----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [3144] = {
        name = "伊崔格",
    },
    [5385] = {
        name = "看守者馬哈爾巴",
    },
    [23569] = {
        name = "瑞恩·麥格吉爾",
    },
    [37135] = {
        name = "努拉·探路者",
    },
    [37717] = {
        name = "維諾亞·松林",
    },
    [38878] = {
        name = "被撕碎的躯体",
    },
    [40109] = {
        name = "勘察員古斯坦",
    },
    [42298] = {
        name = "卡辛·夏利姆",
    },
    [45948] = {
        name = "瘋狂的賴瑞",
    },
    [46172] = {
        name = "巴巴·沼釀",
    },
    [47779] = {
        name = "莫頓·燎星",
    },
    [47811] = {
        name = "約翰·J·基沙恩",
    },
    [48109] = {
        name = "約翰·J·基沙恩",
    },
    [48133] = {
        name = "索伊佐格將軍",
    },
    [48208] = {
        name = "骨之波浪鼓",
    },
    [48306] = {
        name = "約翰·J·基沙恩",
    },
    [48568] = {
        name = "伊崔格",
    },
    [48569] = {
        name = "伊崔格",
    },
})