----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [1141] = {
        name = "安古斯·斯特恩",
    },
    [3144] = {
        name = "伊崔格",
    },
    [3936] = {
        name = "珊蒂斯·羽月",
    },
    [4968] = {
        name = "吉安娜·普罗德摩尔",
    },
    [5385] = {
        name = "看守者马哈尔巴",
    },
    [5393] = {
        name = "军需官朗格尔斯",
    },
    [9540] = {
        name = "恩诺哈尔·雷酒",
    },
    [16841] = {
        name = "守望堡指挥官雷索恩·奈瑟维",
    },
    [17127] = {
        name = "学者阿弗恩",
    },
    [18221] = {
        name = "霍拉鲁",
    },
    [19254] = {
        name = "督军达图恩",
    },
    [23569] = {
        name = "雷恩·米克基尔",
    },
    [37135] = {
        name = "探路者鲁娜",
    },
    [37717] = {
        name = "温诺亚·松林",
    },
    [38535] = {
        name = "凯尔希·钢烁",
    },
    [38704] = {
        name = "凯尔希·钢烁",
    },
    [38878] = {
        name = "被撕碎的躯体",
    },
    [39059] = {
        name = "凯尔希·钢烁",
    },
    [40109] = {
        name = "勘察员古斯坦",
    },
    [41124] = {
        name = "奥克莉拉",
    },
    [41125] = {
        name = "埃托克大师",
    },
    [41159] = {
        name = "观察者瓦兹克",
    },
    [41265] = {
        name = "盐腮",
    },
    [41354] = {
        name = "耐普托",
    },
    [41402] = {
        name = "被遗弃的血浪石箱",
    },
    [42262] = {
        name = "雷因·斯蒂尔森",
    },
    [42264] = {
        name = "巴顿威洛·麦克奇里克",
    },
    [42298] = {
        name = "卡西姆·夏利姆",
    },
    [42299] = {
        name = "观察者格雷米奥",
    },
    [42344] = {
        name = "洛翰·日纱",
    },
    [42348] = {
        name = "埃莉雅·暮翔",
    },
    [42349] = {
        name = "查尔顿·康宁斯伯镇长",
    },
    [42352] = {
        name = "塞纳里奥观察者莎雅娜",
    },
    [45786] = {
        name = "贸易巨头银罐",
    },
    [45948] = {
        name = "疯狂的拉里",
    },
    [46010] = {
        name = "布朗诺·古德格里夫",
    },
    [46071] = {
        name = "伊萨里奥斯勋爵",
    },
    [46172] = {
        name = "芭芭·沼酒",
    },
    [46182] = {
        name = "皮埃尔·剥鱼",
    },
    [46676] = {
        name = "琼娜·布鲁哈特",
    },
    [47779] = {
        name = "莫顿·焰星",
    },
    [47811] = {
        name = "约翰·J·基沙恩",
    },
    [48109] = {
        name = "约翰·J·基沙恩",
    },
    [48133] = {
        name = "索基佐格将军",
    },
    [48208] = {
        name = "骨鸣响器",
    },
    [48306] = {
        name = "约翰·J·基沙恩",
    },
    [48568] = {
        name = "伊崔格",
    },
    [48569] = {
        name = "伊崔格",
    },
    [49748] = {
        name = "英雄传令官",
    },
})