----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [3144] = {
        name = "아이트리그",
    },
    [3411] = {
        name = "덴니카",
    },
    [3691] = {
        name = "레이네 울프러너",
    },
    [3698] = {
        name = "볼윤",
    },
    [3845] = {
        name = "신드렐 스위프트파이어",
    },
    [3846] = {
        name = "탈렌",
    },
    [3847] = {
        name = "오렌딜 브로드리프",
    },
    [3848] = {
        name = "케이네스 스틸윈드",
    },
    [3880] = {
        name = "파수꾼 멜리리아 프로스트섀도",
    },
    [3885] = {
        name = "파수꾼 벨레네 스타스트라이크",
    },
    [3891] = {
        name = "테로니스의 시체",
    },
    [3894] = {
        name = "펠투러스 화이트문",
    },
    [3897] = {
        name = "크롤그",
    },
    [3901] = {
        name = "일리야나",
    },
    [3916] = {
        name = "셸드린",
    },
    [3920] = {
        name = "아닐리아",
    },
    [3924] = {
        name = "엉겅퀴 주술사",
    },
    [3995] = {
        name = "의술사 진질",
    },
    [3996] = {
        name = "팔드리즈 고에스셸",
    },
    [4079] = {
        name = "파수꾼 테니실",
    },
    [8582] = {
        name = "카드라크",
    },
    [11219] = {
        name = "릴라드리스 문리버",
    },
    [11806] = {
        name = "파수꾼 오나에야",
    },
    [11820] = {
        name = "록케 오카르",
    },
    [11821] = {
        name = "다른 탈론그립",
    },
    [11858] = {
        name = "그룬디히 다크클라우드",
    },
    [12696] = {
        name = "세나니 썬더하트",
    },
    [12717] = {
        name = "머그래쉬",
    },
    [12719] = {
        name = "마루카이",
    },
    [12721] = {
        name = "미쑤와",
    },
    [12724] = {
        name = "픽셀",
    },
    [12757] = {
        name = "카랑 아마카르",
    },
    [12867] = {
        name = "쿠레이빈",
    },
    [17106] = {
        name = "구원자 팔란나르",
    },
    [17287] = {
        name = "파수꾼 루시엘 스타위스퍼",
    },
    [17291] = {
        name = "건축가 네모스",
    },
    [17303] = {
        name = "구원자 베다르",
    },
    [17304] = {
        name = "감독관 고르닥",
    },
    [17310] = {
        name = "나알",
    },
    [17355] = {
        name = "발루샤",
    },
    [24739] = {
        name = "벤야리 에듄",
    },
    [33182] = {
        name = "배스랜",
    },
    [33187] = {
        name = "파수꾼 샤엘라",
    },
    [33204] = {
        name = "이브나르 스틸위스퍼",
    },
    [33263] = {
        name = "디나 하프문",
    },
    [33276] = {
        name = "달의 여사제 마에스트라",
    },
    [33284] = {
        name = "트룬",
    },
    [33294] = {
        name = "고라트",
    },
    [33421] = {
        name = "고르카",
    },
    [33443] = {
        name = "관리인 하트와이즈",
    },
    [33445] = {
        name = "파수꾼 아바나",
    },
    [33726] = {
        name = "토막나무 파괴전차",
    },
    [33727] = {
        name = "수도자 부르크",
    },
    [33760] = {
        name = "듀락",
    },
    [33777] = {
        name = "가이반 셰이드워커",
    },
    [33837] = {
        name = "카드라크",
    },
    [33889] = {
        name = "크로크",
    },
    [34122] = {
        name = "사령관 그림팽",
    },
    [34195] = {
        name = "쿨그 고어스패터",
    },
    [34233] = {
        name = "수호자 메네린",
    },
    [34239] = {
        name = "헤파이스토스 필그림",
    },
    [34242] = {
        name = "수호병 구르타",
    },
    [34251] = {
        name = "비어 다크스나웃",
    },
    [34289] = {
        name = "소용돌이",
    },
    [34290] = {
        name = "핵",
    },
    [34292] = {
        name = "아크타누스",
    },
    [34303] = {
        name = "다그룬 레이지해머",
    },
    [34335] = {
        name = "아브루스 일위스퍼",
    },
    [34341] = {
        name = "사우르보즈",
    },
    [34354] = {
        name = "여사냥꾼 잘린",
    },
    [34358] = {
        name = "용서받은 아브루스",
    },
    [34359] = {
        name = "대장 고가스",
    },
    [34377] = {
        name = "할라니아",
    },
    [34395] = {
        name = "트위들",
    },
    [34510] = {
        name = "브로이크",
    },
    [34518] = {
        name = "타그",
    },
    [34559] = {
        name = "대장 타르칸",
    },
    [34569] = {
        name = "플루즈",
    },
    [34596] = {
        name = "현장감독 징크스",
    },
    [34599] = {
        name = "볼윤",
    },
    [34604] = {
        name = "큰 바오밥",
    },
    [39256] = {
        name = "칼렌 트루샷",
    },
    [40879] = {
        name = "\"기계와 대화하는 자\" 부그",
    },
    [40881] = {
        name = "밍스",
    },
    [40894] = {
        name = "X-파괴자 노움버스",
    },
    [40895] = {
        name = "교수 사크사크 자이로메이트",
    },
    [40896] = {
        name = "팰로우미어 경",
    },
    [40897] = {
        name = "북부감시 대장 코삭",
    },
    [40898] = {
        name = "알리시아 팰로우미어",
    },
    [40899] = {
        name = "신비술사 발두리안",
    },
    [40900] = {
        name = "수련사 스타크레스트",
    },
    [40901] = {
        name = "폭파기술자 퍼즈휘슬",
    },
    [40902] = {
        name = "선임 폭파기술자 봄거츠",
    },
    [40903] = {
        name = "여첩보원 아나라",
    },
    [40904] = {
        name = "크롬가르 일꾼",
    },
    [40907] = {
        name = "클라리사",
    },
    [40908] = {
        name = "앨리스",
    },
    [40926] = {
        name = "킬라그 고어팽",
    },
    [40973] = {
        name = "파수꾼 헬리아나",
    },
    [41023] = {
        name = "대군주 크롬가르",
    },
    [41071] = {
        name = "여사냥꾼 일리오나",
    },
    [41229] = {
        name = "전투사령관 발렌",
    },
    [41233] = {
        name = "정찰대장 바루스",
    },
    [41276] = {
        name = "스틸토 맥기",
    },
    [41277] = {
        name = "부관 폴슨",
    },
    [41278] = {
        name = "\"쿠키\" 맥위크소스",
    },
    [41282] = {
        name = "하사관 워카드",
    },
    [41350] = {
        name = "톤 윈드보우",
    },
    [41434] = {
        name = "\"고블린\" 펌프 관리자",
    },
    [41441] = {
        name = "여정찰병 이보니아",
    },
    [41482] = {
        name = "스승 탈다라",
    },
    [41486] = {
        name = "장로 사레스나",
    },
    [41487] = {
        name = "제사장 말릭",
    },
    [41488] = {
        name = "여파수꾼 젤레네스",
    },
    [41638] = {
        name = "사냥개조련사 조나단",
    },
    [41664] = {
        name = "\"해결사\" 살스베리",
    },
    [41678] = {
        name = "혈투사 알도 록레인",
    },
    [41990] = {
        name = "정찰병 우트보크",
    },
    [41991] = {
        name = "하사관 돈트래그",
    },
    [41992] = {
        name = "폭파기술자 이고어",
    },
    [42023] = {
        name = "정복자 데보",
    },
    [42033] = {
        name = "지블리 래킷",
    },
    [42039] = {
        name = "대부족장 클리프워커",
    },
    [42047] = {
        name = "마샤 클리프워커",
    },
    [42050] = {
        name = "장군 그레보",
    },
    [42091] = {
        name = "오르투스 클리프워커",
    },
    [42106] = {
        name = "대군주 크롬가르",
    },
    [49748] = {
        name = "영웅의 전령",
    },
    [203186] = {
        name = "접근 금지!",
    },
})