----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [3144] = {
        name = "Эйтригг",
    },
    [3411] = {
        name = "Денни'ка",
    },
    [3691] = {
        name = "Раэна Волкопас",
    },
    [3698] = {
        name = "Больюн",
    },
    [3845] = {
        name = "Шиндрелл Огненный Всполох",
    },
    [3846] = {
        name = "Тален",
    },
    [3847] = {
        name = "Орендил Широколист",
    },
    [3848] = {
        name = "Кайнет Штиль",
    },
    [3880] = {
        name = "Часовой Мелирия Ледяная Тень",
    },
    [3885] = {
        name = "Часовой Велена Звездный Всполох",
    },
    [3891] = {
        name = "Труп Терониса",
    },
    [3894] = {
        name = "Пельтур Белая Луна",
    },
    [3897] = {
        name = "Кролг",
    },
    [3901] = {
        name = "Иллиана",
    },
    [3916] = {
        name = "Шаэл'дрин",
    },
    [3920] = {
        name = "Анилия",
    },
    [3924] = {
        name = "Шаман из племени Колючего Меха",
    },
    [3995] = {
        name = "Знахарь Джин'Зил",
    },
    [3996] = {
        name = "Фальдреас Гот'Шаель",
    },
    [4079] = {
        name = "Часовой Тенисил",
    },
    [8582] = {
        name = "Кадрак",
    },
    [11219] = {
        name = "Лиладрис Лунная Река",
    },
    [11806] = {
        name = "Часовой Ойнея",
    },
    [11820] = {
        name = "Локе Окарр",
    },
    [11821] = {
        name = "Дарн Цепкохват",
    },
    [11858] = {
        name = "Грундиг Темное Облако",
    },
    [12696] = {
        name = "Сенани Громовое Сердце",
    },
    [12717] = {
        name = "Муглаш",
    },
    [12719] = {
        name = "Марукайя",
    },
    [12721] = {
        name = "Митсува",
    },
    [12724] = {
        name = "Пиксель",
    },
    [12757] = {
        name = "Каранг Амаккар",
    },
    [12867] = {
        name = "Курай'бин",
    },
    [17106] = {
        name = "Воздаятельница Паланаара",
    },
    [17287] = {
        name = "Часовой Люсьель Шепот Звезд",
    },
    [17291] = {
        name = "Архитектор Немос",
    },
    [17303] = {
        name = "Воздаятель Ведаар",
    },
    [17304] = {
        name = "Надзиратель Гортак",
    },
    [17310] = {
        name = "Кривокрон",
    },
    [17355] = {
        name = "Валуша",
    },
    [24739] = {
        name = "Бенджари Эдьюн",
    },
    [33182] = {
        name = "Батран",
    },
    [33187] = {
        name = "Часовой Шейла",
    },
    [33204] = {
        name = "Эвенар Тихий Шелест",
    },
    [33263] = {
        name = "Дина Юная Луна",
    },
    [33276] = {
        name = "Жрица луны Мейстра",
    },
    [33284] = {
        name = "Труун",
    },
    [33294] = {
        name = "Горат",
    },
    [33421] = {
        name = "Горка",
    },
    [33443] = {
        name = "Хранитель Мудрое Сердце",
    },
    [33445] = {
        name = "Часовой Авана",
    },
    [33726] = {
        name = "Разрушитель Заставы Расщепленного Дерева",
    },
    [33727] = {
        name = "Анахорет Буурк",
    },
    [33760] = {
        name = "Дуран",
    },
    [33777] = {
        name = "Гайван Бредущий Тенью",
    },
    [33837] = {
        name = "Кадрак",
    },
    [33889] = {
        name = "Крокк",
    },
    [34122] = {
        name = "Командир Мрачный Клык",
    },
    [34195] = {
        name = "Кулг Кровобрызг",
    },
    [34233] = {
        name = "Страж Менерин",
    },
    [34239] = {
        name = "Пилигрим Гефест",
    },
    [34242] = {
        name = "Страж Гуртар",
    },
    [34251] = {
        name = "Вир Темный Нос",
    },
    [34289] = {
        name = "Вихрь",
    },
    [34290] = {
        name = "Недр",
    },
    [34292] = {
        name = "Арктан",
    },
    [34303] = {
        name = "Дагрун Бушующий Молот",
    },
    [34335] = {
        name = "Аврий Дурной Толк",
    },
    [34341] = {
        name = "Саурбоз",
    },
    [34354] = {
        name = "Охотница Джалин",
    },
    [34358] = {
        name = "Аврий Очистившийся",
    },
    [34359] = {
        name = "Капитан Гоггат",
    },
    [34377] = {
        name = "Халанния",
    },
    [34395] = {
        name = "Шкрып",
    },
    [34510] = {
        name = "Бройк",
    },
    [34518] = {
        name = "Тагг",
    },
    [34559] = {
        name = "Капитан Таркан",
    },
    [34569] = {
        name = "Флуз",
    },
    [34596] = {
        name = "Штейгер Джинкс",
    },
    [34599] = {
        name = "Больюн",
    },
    [34604] = {
        name = "Высокий Баобоб",
    },
    [39256] = {
        name = "Кален Меткий Выстрел",
    },
    [40879] = {
        name = "Буг \"Моднявый\"",
    },
    [40881] = {
        name = "Минкс",
    },
    [40894] = {
        name = "Гномбус Икс-ничтожитель",
    },
    [40895] = {
        name = "Профессор Закзак Атвертук",
    },
    [40896] = {
        name = "Лорд Болотная Пахота",
    },
    [40897] = {
        name = "Капитан Северной стражи Косак",
    },
    [40898] = {
        name = "Алития Болотная Пахота",
    },
    [40899] = {
        name = "Чародей Валдуриан",
    },
    [40900] = {
        name = "Неофит Звездный Гребень",
    },
    [40901] = {
        name = "Взрынженер Улюлюк",
    },
    [40902] = {
        name = "Старший взрынженер Бомбиглотс",
    },
    [40903] = {
        name = "Глава шпионов Анара",
    },
    [40904] = {
        name = "Кром'гарский батрак",
    },
    [40907] = {
        name = "Кларисса",
    },
    [40908] = {
        name = "Алиса",
    },
    [40926] = {
        name = "Килаг Жутеклык",
    },
    [40973] = {
        name = "Часовой Элиана",
    },
    [41023] = {
        name = "Властитель Кром'гар",
    },
    [41071] = {
        name = "Охотница Иллиона",
    },
    [41229] = {
        name = "Командир армии Вален",
    },
    [41233] = {
        name = "Командир разведчиков Барус",
    },
    [41276] = {
        name = "Железная Лапа Макги",
    },
    [41277] = {
        name = "Лейтенант Полсон",
    },
    [41278] = {
        name = "\"Поваренок\" Максоус",
    },
    [41282] = {
        name = "Капрал Турс",
    },
    [41350] = {
        name = "Тон Поклон Ветра",
    },
    [41434] = {
        name = "\"Гоблин\" - смотритель помпы",
    },
    [41441] = {
        name = "Глава разведчиков Ивония",
    },
    [41482] = {
        name = "Мастер Тал'дара",
    },
    [41486] = {
        name = "Предок Сарет'на",
    },
    [41487] = {
        name = "Иерофант Малик",
    },
    [41488] = {
        name = "Глава часовых Геленет",
    },
    [41638] = {
        name = "Псарь Джонатан",
    },
    [41664] = {
        name = "Сэлсбери \"На помощь\"",
    },
    [41678] = {
        name = "Кровавый страж Альдо Каменный Дождь",
    },
    [41990] = {
        name = "Разведчик Утвоч",
    },
    [41991] = {
        name = "Сержант Донтраг",
    },
    [41992] = {
        name = "Взрынженер Айгор",
    },
    [42023] = {
        name = "Поработитель Дэво",
    },
    [42033] = {
        name = "Джиббли Ракит",
    },
    [42039] = {
        name = "Верховный вождь Скалоступ",
    },
    [42047] = {
        name = "Маша Скалоступ",
    },
    [42050] = {
        name = "Генерал Гребо",
    },
    [42091] = {
        name = "Ортий Скалоступ",
    },
    [42106] = {
        name = "Властитель Кром'гар",
    },
    [49748] = {
        name = "Искатель героев",
    },
    [203186] = {
        name = "ПРОХОД ЗАПРЕЩЕН!",
    },
})