----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "뾰족발톱의 발톱",
    },
    [23] = {
        name = "우르산고우스의 앞발",
    },
    [24] = {
        name = "샤둠브라의 머리",
    },
    [25] = {
        name = "이제 그만",
    },
    [184] = {
        name = "펄브라우의 땅문서",
    },
    [185] = {
        name = "호랑이 사냥하기",
    },
    [186] = {
        name = "호랑이 추적하기",
    },
    [187] = {
        name = "호랑이 사냥의 고수",
    },
    [188] = {
        name = "호랑이 사냥의 달인",
    },
    [190] = {
        name = "퓨마 사냥하기",
    },
    [191] = {
        name = "퓨마 추적하기",
    },
    [192] = {
        name = "퓨마 사냥의 고수",
    },
    [193] = {
        name = "퓨마 사냥의 달인",
    },
    [194] = {
        name = "랩터 사냥하기",
    },
    [195] = {
        name = "랩터 추적하기",
    },
    [196] = {
        name = "랩터 사냥의 고수",
    },
    [197] = {
        name = "랩터 사냥의 달인",
    },
    [208] = {
        name = "나 이런 사냥꾼이야!",
    },
    [216] = {
        name = "엉겅퀴 마을 침공",
    },
    [309] = {
        name = "화약을 지켜라",
    },
    [583] = {
        name = "정글 탐험",
    },
    [840] = {
        name = "호드의 징병",
    },
    [844] = {
        name = "초원타조의 위협",
    },
    [845] = {
        name = "얼룩말",
    },
    [848] = {
        name = "버섯 포자",
    },
    [850] = {
        name = "콜카르 지도자",
    },
    [851] = {
        name = "광신자 베로그",
    },
    [852] = {
        name = "헤즈룰 블러드마크",
    },
    [855] = {
        name = "켄타우로스의 팔보호구",
    },
    [858] = {
        name = "시동",
    },
    [863] = {
        name = "탈출",
    },
    [865] = {
        name = "랩터 뿔",
    },
    [867] = {
        name = "하피의 습격",
    },
    [869] = {
        name = "도둑 추적",
    },
    [870] = {
        name = "잊혀진 웅덩이",
    },
    [871] = {
        name = "서슬갈기 방어 작전",
    },
    [872] = {
        name = "서슬갈기 공격 작전",
    },
    [875] = {
        name = "하피 부대장",
    },
    [876] = {
        name = "붉은깃털 세레나",
    },
    [877] = {
        name = "죽은 오아시스",
    },
    [880] = {
        name = "변화된 생물",
    },
    [881] = {
        name = "에체야키",
    },
    [887] = {
        name = "남쪽바다 해적단",
    },
    [891] = {
        name = "선장의 복수",
    },
    [895] = {
        name = "가비 선장 현상 수배",
    },
    [899] = {
        name = "타오르는 증오",
    },
    [903] = {
        name = "암사자 사냥",
    },
    [905] = {
        name = "랩터 둥지로",
    },
    [1918] = {
        name = "타락한 정령",
    },
    [4021] = {
        name = "반격!",
    },
    [5041] = {
        name = "십자로의 보급품",
    },
    [5713] = {
        name = "한 방에 한 놈씩",
    },
    [6441] = {
        name = "사티로스의 뿔",
    },
    [6442] = {
        name = "조람 해안의 나가",
    },
    [6462] = {
        name = "트롤 부적",
    },
    [6482] = {
        name = "루울에게 자유를",
    },
    [6503] = {
        name = "잿빛 골짜기 정찰꾼",
    },
    [6544] = {
        name = "토렉의 공격",
    },
    [6546] = {
        name = "전쟁노래 척후병 최신정보",
    },
    [6621] = {
        name = "썩은나무 일족의 왕",
    },
    [6641] = {
        name = "채찍꼬리 보르샤",
    },
    [7863] = {
        name = "기본 파수대 구급품",
    },
    [7864] = {
        name = "일반 파수대 구급품",
    },
    [7865] = {
        name = "고급 파수대 구급품",
    },
    [9436] = {
        name = "붉은머리 부족에게 한 수 배우기",
    },
    [9457] = {
        name = "예상치 못한 방문객",
    },
    [13504] = {
        name = "뾰족창 부족의 일꾼들",
    },
    [13505] = {
        name = "명가의 유산",
    },
    [13506] = {
        name = "걱정의 이유",
    },
    [13507] = {
        name = "병력 차단",
    },
    [13508] = {
        name = "신속한 대응",
    },
    [13509] = {
        name = "전투 보급품",
    },
    [13510] = {
        name = "때맞춘 구원의 손길",
    },
    [13511] = {
        name = "마지막 소원",
    },
    [13512] = {
        name = "전략적 공격",
    },
    [13513] = {
        name = "임박한 최후",
    },
    [13514] = {
        name = "고대정령의 분노",
    },
    [13515] = {
        name = "위협의 종결",
    },
    [13518] = {
        name = "마지막 생존자들",
    },
    [13519] = {
        name = "황혼의 망치단",
    },
    [13520] = {
        name = "바다의 은혜",
    },
    [13521] = {
        name = "윙윙상자 413",
    },
    [13522] = {
        name = "물 정령의 위협",
    },
    [13523] = {
        name = "파도를 잠재워라",
    },
    [13525] = {
        name = "검은나무 일족에게 무슨 일이?",
    },
    [13526] = {
        name = "곰발풀",
    },
    [13527] = {
        name = "알 수 없는 존재의 먹이",
    },
    [13528] = {
        name = "윙윙상자 723",
    },
    [13529] = {
        name = "타락의 근원",
    },
    [13537] = {
        name = "맛있는 농어",
    },
    [13542] = {
        name = "바람에 맞서다",
    },
    [13543] = {
        name = "망치단의 일원 처단",
    },
    [13544] = {
        name = "곰의 축복",
    },
    [13545] = {
        name = "정화된 형제들",
    },
    [13546] = {
        name = "파멸자",
    },
    [13547] = {
        name = "영혼을 위한 노래",
    },
    [13554] = {
        name = "어둠 속의 빛",
    },
    [13557] = {
        name = "행운의 전도사",
    },
    [13558] = {
        name = "폭풍을 부르는 자",
    },
    [13560] = {
        name = "얕은 바다",
    },
    [13561] = {
        name = "명가의 위안",
    },
    [13562] = {
        name = "바샬아란의 마지막 불꽃",
    },
    [13563] = {
        name = "사랑은 영원히",
    },
    [13564] = {
        name = "실종된 친구",
    },
    [13565] = {
        name = "신중함의 교훈",
    },
    [13566] = {
        name = "의식을 위한 재료",
    },
    [13567] = {
        name = "수사슴의 영",
    },
    [13568] = {
        name = "달표범의 영",
    },
    [13569] = {
        name = "교감의 의식",
    },
    [13570] = {
        name = "아우버다인의 기억",
    },
    [13572] = {
        name = "비취불꽃 화로",
    },
    [13573] = {
        name = "말퓨리온의 귀환",
    },
    [13575] = {
        name = "핏줄 속에 흐르는 대지",
    },
    [13576] = {
        name = "상부상조",
    },
    [13577] = {
        name = "마지막 올빼미야수",
    },
    [13578] = {
        name = "아룸의 작별 인사",
    },
    [13579] = {
        name = "아메스아란의 수호자",
    },
    [13580] = {
        name = "파도에 잦아드는 분노",
    },
    [13581] = {
        name = "검은나무 일족의 맹세",
    },
    [13582] = {
        name = "엘룬의 불꽃",
    },
    [13583] = {
        name = "올빼미야수의 맹세",
    },
    [13584] = {
        name = "대지를 안정시키는 일",
    },
    [13585] = {
        name = "수호의 맹세",
    },
    [13586] = {
        name = "에메랄드의 꿈",
    },
    [13587] = {
        name = "깨어나는 악몽",
    },
    [13588] = {
        name = "폭풍우의 눈",
    },
    [13589] = {
        name = "뾰족창 부족의 침략",
    },
    [13590] = {
        name = "최전선에서",
    },
    [13591] = {
        name = "위협적인 동맹",
    },
    [13594] = {
        name = "호드를 잊지 말자",
    },
    [13595] = {
        name = "그들의 뜻대로",
    },
    [13596] = {
        name = "황혼의 계획서",
    },
    [13597] = {
        name = "엉겅퀴곰의 영",
    },
    [13598] = {
        name = "고약한 치료제",
    },
    [13599] = {
        name = "잔혹발톱의 귀환",
    },
    [13601] = {
        name = "살아남은 이들을 위하여",
    },
    [13602] = {
        name = "해안의 나가",
    },
    [13605] = {
        name = "마지막 피난민",
    },
    [13612] = {
        name = "몰샨의 망루 방어",
    },
    [13613] = {
        name = "사상자 구출",
    },
    [13615] = {
        name = "빈 화살통",
    },
    [13617] = {
        name = "해안의 서쪽",
    },
    [13618] = {
        name = "고라트를 찾아라!",
    },
    [13619] = {
        name = "마지막 보고",
    },
    [13620] = {
        name = "어서 디나에게로!",
    },
    [13621] = {
        name = "고라트의 복수",
    },
    [13623] = {
        name = "오렌딜을 위한 배달",
    },
    [13624] = {
        name = "전우와 함께",
    },
    [13626] = {
        name = "망자를 위한 예의",
    },
    [13628] = {
        name = "나무 가진 것 좀 있나?",
    },
    [13630] = {
        name = "이유",
    },
    [13632] = {
        name = "후위 방어 임무",
    },
    [13635] = {
        name = "남부 관문 상황 보고서",
    },
    [13636] = {
        name = "스톰파이크의 명령서",
    },
    [13639] = {
        name = "물자 공급 재개",
    },
    [13640] = {
        name = "물자 관리",
    },
    [13642] = {
        name = "엘룬의 빛",
    },
    [13644] = {
        name = "땅밑에서 솟아오르는 촉수",
    },
    [13645] = {
        name = "레이네 울프러너에게로",
    },
    [13646] = {
        name = "아스트라나르 경계로",
    },
    [13647] = {
        name = "사냥의 시작",
    },
    [13648] = {
        name = "현상 수배: 검은무쇠 첩자",
    },
    [13650] = {
        name = "유물 조사",
    },
    [13651] = {
        name = "윤활유가 필요해",
    },
    [13653] = {
        name = "토막나무 주둔지의 위기",
    },
    [13655] = {
        name = "탐험가 연맹 문서 (6장 중 2장)",
    },
    [13656] = {
        name = "탐험가 연맹 문서 (6장 중 1장)",
    },
    [13657] = {
        name = "탐험가 연맹 문서 (6장 중 3장)",
    },
    [13658] = {
        name = "탐험가 연맹 문서 (6장 중 4장)",
    },
    [13659] = {
        name = "탐험가 연맹 문서 (6장 중 6장)",
    },
    [13660] = {
        name = "탐험가 연맹 문서 (6장 중 5장)",
    },
    [13683] = {
        name = "의식을 중지시켜라",
    },
    [13698] = {
        name = "폭발물 제거",
    },
    [13712] = {
        name = "구출 작전!",
    },
    [13730] = {
        name = "악령불 장난",
    },
    [13751] = {
        name = "일급 비밀!",
    },
    [13766] = {
        name = "합당한 폐쇄",
    },
    [13792] = {
        name = "그늘을 걷는 자",
    },
    [13796] = {
        name = "숲의 심장",
    },
    [13797] = {
        name = "추악한 행동",
    },
    [13798] = {
        name = "파괴의 비",
    },
    [13801] = {
        name = "나이트 엘프 망령",
    },
    [13803] = {
        name = "약자의 피",
    },
    [13805] = {
        name = "숲의 심장 공격!",
    },
    [13806] = {
        name = "악마의 의무",
    },
    [13808] = {
        name = "비현실적인 임무",
    },
    [13815] = {
        name = "교란 작전",
    },
    [13831] = {
        name = "위험한 독극물",
    },
    [13841] = {
        name = "사과",
    },
    [13842] = {
        name = "대족장의 용서",
    },
    [13844] = {
        name = "알살락스의 폐허를 노리는 손",
    },
    [13848] = {
        name = "좋지 않은 소식",
    },
    [13849] = {
        name = "아스트라나르가 불타오른다!",
    },
    [13853] = {
        name = "응사",
    },
    [13865] = {
        name = "암살 임무",
    },
    [13866] = {
        name = "몰샨의 망루로!",
    },
    [13867] = {
        name = "펄볼그 사냥",
    },
    [13868] = {
        name = "타락의 기운",
    },
    [13869] = {
        name = "목재 회수",
    },
    [13870] = {
        name = "적절한 시점",
    },
    [13871] = {
        name = "경비!",
    },
    [13872] = {
        name = "늑대인간의 지혜",
    },
    [13873] = {
        name = "쉴라의 마지막 소원",
    },
    [13874] = {
        name = "부적 수집",
    },
    [13875] = {
        name = "구르타의 부탁",
    },
    [13876] = {
        name = "부족의 위기",
    },
    [13877] = {
        name = "흐름에 맡겨라",
    },
    [13878] = {
        name = "타오르는 불길",
    },
    [13879] = {
        name = "천둥 봉우리",
    },
    [13880] = {
        name = "뜨거운 용암",
    },
    [13881] = {
        name = "잠식",
    },
    [13882] = {
        name = "생명의 씨앗",
    },
    [13883] = {
        name = "너저분한 뱃조각",
    },
    [13884] = {
        name = "진화 작업",
    },
    [13885] = {
        name = "어둠해안을 지키는 자",
    },
    [13886] = {
        name = "소용돌이",
    },
    [13888] = {
        name = "소용돌이",
    },
    [13890] = {
        name = "불 지키기",
    },
    [13891] = {
        name = "어둠해안을 삼키는 자",
    },
    [13892] = {
        name = "비밀스러운 잠입",
    },
    [13893] = {
        name = "소고스와 크론",
    },
    [13895] = {
        name = "잠자는 고대정령",
    },
    [13896] = {
        name = "드러난 지식",
    },
    [13897] = {
        name = "어둠해안 전투",
    },
    [13898] = {
        name = "되돌아오는 파도",
    },
    [13899] = {
        name = "어둠비늘 일족의 장군",
    },
    [13900] = {
        name = "아즈샤라를 위한 공물",
    },
    [13901] = {
        name = "깊은 절망",
    },
    [13902] = {
        name = "공격 준비",
    },
    [13907] = {
        name = "유적의 불청객들",
    },
    [13909] = {
        name = "표류물 건지기?",
    },
    [13910] = {
        name = "새로운 터전",
    },
    [13911] = {
        name = "넋이 나간 발굴조사단장",
    },
    [13912] = {
        name = "물속의 비밀",
    },
    [13913] = {
        name = "사라진 노움들",
    },
    [13918] = {
        name = "티탄의 장치",
    },
    [13919] = {
        name = "달샘 여행",
    },
    [13920] = {
        name = "식량 수집",
    },
    [13921] = {
        name = "용서받을 수 있는 자",
    },
    [13922] = {
        name = "사악한 자의 손아귀",
    },
    [13923] = {
        name = "헬스크림 감시초소로",
    },
    [13924] = {
        name = "깔끔한 마무리",
    },
    [13925] = {
        name = "작은 생명의 지킴이",
    },
    [13928] = {
        name = "전사자 회수",
    },
    [13935] = {
        name = "레인나무를 방어하라!",
    },
    [13936] = {
        name = "멍청한 트위들",
    },
    [13940] = {
        name = "꿈의 바깥으로",
    },
    [13942] = {
        name = "폭탄 설치",
    },
    [13943] = {
        name = "휴식처",
    },
    [13944] = {
        name = "작은 손과 짧은 퓨즈",
    },
    [13947] = {
        name = "아스트라나르 폭파!",
    },
    [13948] = {
        name = "상부 정찰",
    },
    [13949] = {
        name = "십자로 짐마차 타기",
    },
    [13953] = {
        name = "나가의 침범",
    },
    [13958] = {
        name = "치명적인 상황!",
    },
    [13961] = {
        name = "포로 생포",
    },
    [13962] = {
        name = "교착 상태",
    },
    [13963] = {
        name = "인정사정 볼 것 없다",
    },
    [13964] = {
        name = "첨탑을 향해",
    },
    [13965] = {
        name = "에듄 오두막 방문",
    },
    [13967] = {
        name = "짐승 떼 사냥",
    },
    [13968] = {
        name = "토르터스크",
    },
    [13969] = {
        name = "그롤돔의 잃어버린 코도",
    },
    [13970] = {
        name = "코도를 살려라",
    },
    [13971] = {
        name = "돌아온 코도",
    },
    [13973] = {
        name = "그롤돔 민병대",
    },
    [13974] = {
        name = "트위들의 작은 꾸러미",
    },
    [13975] = {
        name = "십자로 짐마차 배달",
    },
    [13976] = {
        name = "숲의 세 친구",
    },
    [13977] = {
        name = "대량 생산",
    },
    [13979] = {
        name = "고블린 전문가",
    },
    [13980] = {
        name = "밖에 그들이 있다!",
    },
    [13981] = {
        name = "고블린의 거대 폭탄",
    },
    [13982] = {
        name = "어려운 상황",
    },
    [13983] = {
        name = "누울 관 짜기",
    },
    [13985] = {
        name = "신전 정화",
    },
    [13987] = {
        name = "최후의 저항",
    },
    [13988] = {
        name = "커지는 문제",
    },
    [13989] = {
        name = "썩은나무 일족의 왕",
    },
    [13991] = {
        name = "도둑맞은 급료",
    },
    [13992] = {
        name = "작은 혼란",
    },
    [13995] = {
        name = "켄타우로스 산의 왕",
    },
    [13998] = {
        name = "버섯 배양체 연구",
    },
    [13999] = {
        name = "기록 전달",
    },
    [14003] = {
        name = "사모플랜지 수리",
    },
    [14004] = {
        name = "사모플랜지 전달",
    },
    [14006] = {
        name = "사모플랜지 설명서",
    },
    [14018] = {
        name = "용서받을 수 있는 자",
    },
    [14034] = {
        name = "성가신 함선",
    },
    [14038] = {
        name = "함선 폭파",
    },
    [14042] = {
        name = "탄약 폭파",
    },
    [14045] = {
        name = "남작 롱쇼어를 찾아라",
    },
    [14046] = {
        name = "남작의 요구",
    },
    [14049] = {
        name = "정말 이상한 지도",
    },
    [14050] = {
        name = "가즈로의 보물",
    },
    [14052] = {
        name = "토니의 반란",
    },
    [14056] = {
        name = "수전노 처치",
    },
    [14057] = {
        name = "반란군을 위한 무기",
    },
    [14063] = {
        name = "반란이다!",
    },
    [14066] = {
        name = "도난당한 마차 조사",
    },
    [14067] = {
        name = "없어진 은화",
    },
    [14068] = {
        name = "앱터 사냥",
    },
    [14072] = {
        name = "베로그 추방",
    },
    [14073] = {
        name = "데스게이트의 증원군",
    },
    [14117] = {
        name = "잿빛 골짜기의 눈",
    },
    [14118] = {
        name = "사슴 고기 수집",
    },
    [14127] = {
        name = "명가의 귀환?",
    },
    [14128] = {
        name = "명가의 귀환?",
    },
    [14129] = {
        name = "날뛰는 벌목기",
    },
    [14130] = {
        name = "다양한 친구",
    },
    [14131] = {
        name = "사소한 부탁",
    },
    [14132] = {
        name = "너무나 무례해!",
    },
    [14134] = {
        name = "감독관의 통나무",
    },
    [14135] = {
        name = "나무 위의 위협",
    },
    [14146] = {
        name = "성문을 방어하라!",
    },
    [14155] = {
        name = "나무 처리 전문",
    },
    [14161] = {
        name = "바실리스크 혼내주기",
    },
    [14162] = {
        name = "호자크에게 보고",
    },
    [14165] = {
        name = "차갑게 굳어버렸다",
    },
    [14190] = {
        name = "완벽한 프리즘",
    },
    [14192] = {
        name = "프리즘 탈착",
    },
    [14194] = {
        name = "육체 되돌리기",
    },
    [14197] = {
        name = "할당량 준수",
    },
    [14201] = {
        name = "모래 속에 묻힌 무수한 이야기",
    },
    [14202] = {
        name = "호숫가 조사",
    },
    [14209] = {
        name = "엔진실의 오물",
    },
    [14215] = {
        name = "망자의 기억",
    },
    [14216] = {
        name = "신비로운 사암 벽돌",
    },
    [14226] = {
        name = "발밑의 문제",
    },
    [14230] = {
        name = "교본 작업",
    },
    [14249] = {
        name = "깃털 수집",
    },
    [14250] = {
        name = "쓰고 또 쓰고",
    },
    [14258] = {
        name = "포격 지원",
    },
    [14261] = {
        name = "차갑게 얼려라",
    },
    [14262] = {
        name = "나가의 위협",
    },
    [14263] = {
        name = "흐드러진 백리향",
    },
    [14267] = {
        name = "바다 제단 조사",
    },
    [14270] = {
        name = "쐐기돌 조각",
    },
    [14271] = {
        name = "투크러쉬에게 보고하기",
    },
    [14295] = {
        name = "바다 마녀",
    },
    [14296] = {
        name = "제대로 밟기",
    },
    [14297] = {
        name = "일꾼 구출작전",
    },
    [14299] = {
        name = "실렘의 실마리",
    },
    [14300] = {
        name = "불의 시험",
    },
    [14308] = {
        name = "과학의 습격",
    },
    [14310] = {
        name = "기능 결함: 핵 분리",
    },
    [14322] = {
        name = "해로운 과학",
    },
    [14323] = {
        name = "흡수력이 끝내줘요",
    },
    [14324] = {
        name = "펄펄 끓는 물",
    },
    [14340] = {
        name = "마음을 움직이는 의상",
    },
    [14345] = {
        name = "완전한 실패",
    },
    [14370] = {
        name = "신비로운 아즈샤리트",
    },
    [14371] = {
        name = "거인의 간식",
    },
    [14377] = {
        name = "거인과 친해지기",
    },
    [14383] = {
        name = "버려진 착륙장의 골칫거리들",
    },
    [14385] = {
        name = "첫 번째 아즈샤리트 실험",
    },
    [14388] = {
        name = "두 번째 아즈샤리트 실험",
    },
    [14389] = {
        name = "분명하지 않은가요?",
    },
    [14390] = {
        name = "쉬운 일은 시시한 법",
    },
    [14391] = {
        name = "형세 역전",
    },
    [14392] = {
        name = "잘 가라, 작은 존재여",
    },
    [14407] = {
        name = "아즈샤라의 푸른 빛",
    },
    [14408] = {
        name = "9번 실험체의 계획",
    },
    [14413] = {
        name = "배움의 봉우리",
    },
    [14422] = {
        name = "랩터 전용 로켓",
    },
    [14423] = {
        name = "불도저 퇴마의식",
    },
    [14424] = {
        name = "또 다른 과학의 손길",
    },
    [14428] = {
        name = "앰버윈드의 일지",
    },
    [14429] = {
        name = "비전 해체",
    },
    [14430] = {
        name = "피조물 조작하기",
    },
    [14431] = {
        name = "검은아귀의 흉터",
    },
    [14432] = {
        name = "신비한 음료",
    },
    [14433] = {
        name = "또 다른 외교 수단",
    },
    [14435] = {
        name = "검은아귀의 배신",
    },
    [14442] = {
        name = "가장 귀중한 실험체",
    },
    [14462] = {
        name = "처치의 증거",
    },
    [14464] = {
        name = "번개같이 움직여서 정확하게 암살하기",
    },
    [14468] = {
        name = "새로운 잡일꾼",
    },
    [14469] = {
        name = "물려받기",
    },
    [14470] = {
        name = "돌파 작전",
    },
    [14471] = {
        name = "일등급 박격포 사수",
    },
    [14472] = {
        name = "정면으로 응수!",
    },
    [14475] = {
        name = "꼼짝 못해!",
    },
    [14476] = {
        name = "폭파 준비",
    },
    [14477] = {
        name = "단추를 눌러라!",
    },
    [14478] = {
        name = "작전명 생선 가르기",
    },
    [14479] = {
        name = "즐거운 로켓 여행",
    },
    [14480] = {
        name = "박멸",
    },
    [14484] = {
        name = "뱀의 머리",
    },
    [14485] = {
        name = "티커가 필요해",
    },
    [14486] = {
        name = "상품 운반",
    },
    [14487] = {
        name = "아직도 고동치는 심장",
    },
    [24430] = {
        name = "하늘을 뒤덮어라",
    },
    [24433] = {
        name = "공포의 향연",
    },
    [24434] = {
        name = "특수부대 투하",
    },
    [24435] = {
        name = "해안 청소",
    },
    [24436] = {
        name = "거룩한 낙하",
    },
    [24437] = {
        name = "빠른 사람이 임자",
    },
    [24439] = {
        name = "아즈샤라 정복",
    },
    [24448] = {
        name = "야전 진급",
    },
    [24449] = {
        name = "상륙 허가",
    },
    [24452] = {
        name = "돈 냄새를 쫓아서",
    },
    [24453] = {
        name = "사적인 대화",
    },
    [24455] = {
        name = "신속 배치",
    },
    [24458] = {
        name = "강력한 신무기",
    },
    [24463] = {
        name = "잿빛 골짜기 조사",
    },
    [24467] = {
        name = "암흑으로...",
    },
    [24478] = {
        name = "서리의 시험",
    },
    [24479] = {
        name = "암흑의 시험",
    },
    [24497] = {
        name = "다시 하늘로",
    },
    [25118] = {
        name = "거미 처치",
    },
    [25211] = {
        name = "오두막 청소",
    },
    [25235] = {
        name = "벌골의 야만족",
    },
    [25275] = {
        name = "작업 감독관에게 보고",
    },
    [25395] = {
        name = "도난당한 맥주통",
    },
    [25607] = {
        name = "노움특제전송기",
    },
    [25613] = {
        name = "자신을 위한 부탁",
    },
    [25614] = {
        name = "유일한 착륙 수단",
    },
    [25615] = {
        name = "별가루 첨탑으로",
    },
    [25616] = {
        name = "헬스크림의 유산",
    },
    [25621] = {
        name = "현장 실험: 노움특제전송기",
    },
    [25622] = {
        name = "타올라라, 활활, 타올라라!",
    },
    [25640] = {
        name = "폭격 주의보: 칼바람 광산!",
    },
    [25642] = {
        name = "눈뜬 장님들",
    },
    [25646] = {
        name = "칼바람 광산 청소",
    },
    [25647] = {
        name = "읽을 수 없는 오크 편지",
    },
    [25648] = {
        name = "듀로타를 떠나서",
    },
    [25649] = {
        name = "밍스가 해줄 거야",
    },
    [25650] = {
        name = "총사령관의 명령서",
    },
    [25652] = {
        name = "열기구 탈취",
    },
    [25662] = {
        name = "자매에게 자유를",
    },
    [25669] = {
        name = "제재하라... 제재소",
    },
    [25671] = {
        name = "호드 수 줄이기",
    },
    [25673] = {
        name = "앨리스의 부탁",
    },
    [25721] = {
        name = "홍수와의 싸움",
    },
    [25722] = {
        name = "침전물 조사",
    },
    [25723] = {
        name = "트레샤돈 고기 수집",
    },
    [25725] = {
        name = "넌출월귤",
    },
    [25726] = {
        name = "망원경달린 수준기",
    },
    [25727] = {
        name = "드룬겔트 글로워글레어",
    },
    [25728] = {
        name = "달려라, 아빠씨",
    },
    [25729] = {
        name = "배신자 게렌조",
    },
    [25730] = {
        name = "칼바위턱 조심!",
    },
    [25733] = {
        name = "동굴거미 처치",
    },
    [25734] = {
        name = "텔겐 바위굴",
    },
    [25735] = {
        name = "발연 광석",
    },
    [25736] = {
        name = "홍수쇄도 핵",
    },
    [25739] = {
        name = "호드가 아닐지라도...",
    },
    [25741] = {
        name = "미래를 위한 준비",
    },
    [25765] = {
        name = "코코가 보낸 이",
    },
    [25766] = {
        name = "비전 마력의 유산",
    },
    [25767] = {
        name = "기억 되찾기",
    },
    [25768] = {
        name = "폭격 주의보: 땅거미 주둔지!",
    },
    [25769] = {
        name = "팰로우미어의 부름",
    },
    [25770] = {
        name = "에일 맥주통 전달",
    },
    [25777] = {
        name = "메네실로",
    },
    [25780] = {
        name = "메네실 요새 공격",
    },
    [25793] = {
        name = "깊은 산마루",
    },
    [25800] = {
        name = "인생이 우울할 때",
    },
    [25801] = {
        name = "멀록과 고블러",
    },
    [25802] = {
        name = "뱃짐 되찾기",
    },
    [25803] = {
        name = "계속되는 수색",
    },
    [25804] = {
        name = "다른 멀록 소굴 수색",
    },
    [25805] = {
        name = "조각상 돌려주기",
    },
    [25806] = {
        name = "등 뒤의 암살자는... 신경 끄세요",
    },
    [25808] = {
        name = "제 말 들리시는 분?",
    },
    [25809] = {
        name = "낙오자는 없다!",
    },
    [25811] = {
        name = "광산 폐쇄",
    },
    [25815] = {
        name = "제3함대",
    },
    [25816] = {
        name = "배회의 저주",
    },
    [25817] = {
        name = "저주받은 선원",
    },
    [25818] = {
        name = "저주 풀기",
    },
    [25819] = {
        name = "팔레스의 눈",
    },
    [25820] = {
        name = "어머니의 걱정",
    },
    [25821] = {
        name = "특별한 일",
    },
    [25822] = {
        name = "전쟁 장비 수집",
    },
    [25823] = {
        name = "한도 끝도 없는 호드",
    },
    [25834] = {
        name = "죽이는 맛",
    },
    [25837] = {
        name = "맛깔스러운 공물",
    },
    [25844] = {
        name = "난폭한 야수 비위 맞추기",
    },
    [25845] = {
        name = "규약",
    },
    [25846] = {
        name = "그림토템 부족장 그룬디히 다크클라우드",
    },
    [25847] = {
        name = "그림토템 부족의 힘",
    },
    [25848] = {
        name = "장군 처리",
    },
    [25849] = {
        name = "화석 뼈 수집",
    },
    [25850] = {
        name = "정령 처치!",
    },
    [25851] = {
        name = "그림토템과 춤을",
    },
    [25853] = {
        name = "고고학자의 도구",
    },
    [25854] = {
        name = "새끼 랩터가 좋아!",
    },
    [25855] = {
        name = "잃어버린 장치",
    },
    [25856] = {
        name = "악어 가죽",
    },
    [25857] = {
        name = "공포턱 사냥",
    },
    [25864] = {
        name = "고원랩터 처치",
    },
    [25865] = {
        name = "이끼가죽 놀 처치",
    },
    [25866] = {
        name = "검은무쇠 덫사냥꾼",
    },
    [25867] = {
        name = "놀 대피 작전",
    },
    [25868] = {
        name = "욜라 다크스네어",
    },
    [25875] = {
        name = "내부의 노움",
    },
    [25876] = {
        name = "저 높은 곳에!",
    },
    [25877] = {
        name = "이별은 짧게!",
    },
    [25878] = {
        name = "펌프 파괴",
    },
    [25879] = {
        name = "미련퉁이 문제",
    },
    [25880] = {
        name = "탈다라 스승님께 경고",
    },
    [25889] = {
        name = "젊은 제자들을 구출하라!",
    },
    [25891] = {
        name = "필사적인 노력",
    },
    [25912] = {
        name = "예전엔 좋았지",
    },
    [25913] = {
        name = "자매들에게 안식을",
    },
    [25914] = {
        name = "다시 심연으로!",
    },
    [25925] = {
        name = "탈다라의 복수",
    },
    [25926] = {
        name = "증오로 가득 찬 늪",
    },
    [25927] = {
        name = "불길의 위협",
    },
    [25930] = {
        name = "불타는 계곡",
    },
    [25931] = {
        name = "셀다리아의 혈족",
    },
    [25934] = {
        name = "세계 최초의 늑대노움",
    },
    [25935] = {
        name = "배고픈 강아지",
    },
    [25939] = {
        name = "늪지대를 위해",
    },
    [25945] = {
        name = "임무 하나, 어쩌면 둘...",
    },
    [25999] = {
        name = "진입로 차단",
    },
    [26001] = {
        name = "실종된 폭파기술자",
    },
    [26002] = {
        name = "얼라이언스 공격 계획서",
    },
    [26003] = {
        name = "잃어버린 섬의 교훈",
    },
    [26004] = {
        name = "크롬가르 요새",
    },
    [26009] = {
        name = "수색과 파괴",
    },
    [26010] = {
        name = "몽땅 재로",
    },
    [26011] = {
        name = "호드의 적: 작전사령관 팰트로",
    },
    [26016] = {
        name = "[Orders from Base Camp]",
    },
    [26020] = {
        name = "봄거츠에게 보고",
    },
    [26022] = {
        name = "첫 번째 피",
    },
    [26023] = {
        name = "포세이큰 트롤베인",
    },
    [26024] = {
        name = "마레즈 코울 현상 수배!",
    },
    [26025] = {
        name = "배신자 오크",
    },
    [26026] = {
        name = "더 나은 미래의 꿈",
    },
    [26027] = {
        name = "전장으로",
    },
    [26028] = {
        name = "달려라, 오빠씨",
    },
    [26029] = {
        name = "거대한 위협",
    },
    [26030] = {
        name = "스트롬의 인장",
    },
    [26031] = {
        name = "소라딘의 인장",
    },
    [26032] = {
        name = "아라소르의 인장",
    },
    [26033] = {
        name = "트롤칼라",
    },
    [26035] = {
        name = "마법 재료 구하기",
    },
    [26036] = {
        name = "마법지팡이 회수",
    },
    [26037] = {
        name = "트렐레인의 방어 장치",
    },
    [26038] = {
        name = "탑 공격",
    },
    [26039] = {
        name = "함정에 빠진 공주",
    },
    [26041] = {
        name = "마법진의 돌",
    },
    [26042] = {
        name = "쐐기돌 깨기",
    },
    [26043] = {
        name = "칼바위턱 조심!",
    },
    [26044] = {
        name = "부품은 어디에?",
    },
    [26045] = {
        name = "부품은 바로 여기에...",
    },
    [26046] = {
        name = "진퇴양난",
    },
    [26047] = {
        name = "일꾼 밖에 못 되는 녀석들...",
    },
    [26048] = {
        name = "예비 부품 배달",
    },
    [26049] = {
        name = "해방된 공주",
    },
    [26050] = {
        name = "고글 보글",
    },
    [26051] = {
        name = "가라앉은 보물",
    },
    [26052] = {
        name = "선장과 대화하기",
    },
    [26053] = {
        name = "고원 청소",
    },
    [26055] = {
        name = "비통한 마음",
    },
    [26058] = {
        name = "크롬가르 요새 방어",
    },
    [26059] = {
        name = "눈과 귀: 말라카진",
    },
    [26060] = {
        name = "부두교 마법: 천둥절벽도마뱀 심장",
    },
    [26061] = {
        name = "부두교 마법: 산양 뿔",
    },
    [26062] = {
        name = "부두교 마법: 리조나이트 수정",
    },
    [26063] = {
        name = "여왕과 그 신하들",
    },
    [26064] = {
        name = "굶주림과 싸워라",
    },
    [26066] = {
        name = "증원군이라...",
    },
    [26067] = {
        name = "진질의 축복",
    },
    [26068] = {
        name = "코볼트의 분노!",
    },
    [26073] = {
        name = "모두 정리된 남부 전선",
    },
    [26074] = {
        name = "끝의 시작",
    },
    [26075] = {
        name = "똥 문제",
    },
    [26076] = {
        name = "사방에 널린 첩보원",
    },
    [26077] = {
        name = "최종 배달",
    },
    [26079] = {
        name = "오토와 팰컨크레스트 현상 수배!",
    },
    [26081] = {
        name = "앨리나의 포상",
    },
    [26082] = {
        name = "전투의 흉터로!",
    },
    [26083] = {
        name = "안녕 롤로",
    },
    [26084] = {
        name = "망치 주둔지",
    },
    [26093] = {
        name = "북부습곡 장원",
    },
    [26095] = {
        name = "스트롬가드 휘장",
    },
    [26097] = {
        name = "거짓의 증거",
    },
    [26098] = {
        name = "숲에서 일어난 배신",
    },
    [26099] = {
        name = "이것이 정의인가?",
    },
    [26100] = {
        name = "장군의 사망",
    },
    [26101] = {
        name = "힘으로 바로잡기",
    },
    [26107] = {
        name = "기운 북돋기",
    },
    [26108] = {
        name = "랩터의 기민함",
    },
    [26110] = {
        name = "그때 그 시절",
    },
    [26113] = {
        name = "쿠에와 키넬로리",
    },
    [26114] = {
        name = "쿠에는 당신을 믿는다",
    },
    [26115] = {
        name = "호드란...",
    },
    [26116] = {
        name = "키넬로리 돌격",
    },
    [26117] = {
        name = "남녘해안을 위해",
    },
    [26120] = {
        name = "광기에 빠진 용아귀 부족",
    },
    [26127] = {
        name = "정체가 드러난 황혼의 망치단",
    },
    [26128] = {
        name = "탄돌 교각 전투",
    },
    [26131] = {
        name = "모단 호수를 위한 증원군",
    },
    [26137] = {
        name = "산악경비대원들을 찾아라",
    },
    [26139] = {
        name = "아라시로",
    },
    [26145] = {
        name = "트로그의 위협",
    },
    [26146] = {
        name = "왕국 수호",
    },
    [26147] = {
        name = "더 크고 못생긴 것들",
    },
    [26148] = {
        name = "결정적인 공격",
    },
    [26176] = {
        name = "텔사마로",
    },
    [26189] = {
        name = "성난송곳니 용아귀 부족의 위협",
    },
    [26195] = {
        name = "신록수호자",
    },
    [26196] = {
        name = "결의의 롱브레이드",
    },
    [26209] = {
        name = "그들이 내게 준 사건은 살인사건이었다",
    },
    [26210] = {
        name = "감메리타!",
    },
    [26211] = {
        name = "바닷물 무쇠턱거북!",
    },
    [26212] = {
        name = "잃어버린 라드의 점심",
    },
    [26213] = {
        name = "불타는 대수사선: 갈퀴발 일족",
    },
    [26214] = {
        name = "불타는 대수사선: 멀록",
    },
    [26215] = {
        name = "쌍신발 루를 소개합니다",
    },
    [26223] = {
        name = "은빛갈기늑대 추적",
    },
    [26224] = {
        name = "포악한 올빼미야수 사냥",
    },
    [26225] = {
        name = "퍼플리버보스 포트",
    },
    [26228] = {
        name = "모두가 꿈꾸는 삶",
    },
    [26229] = {
        name = "\"나 양초 가져간다!\"",
    },
    [26230] = {
        name = "풍요로움이냐 궁핍이냐",
    },
    [26232] = {
        name = "루의 깜박이는 기억",
    },
    [26236] = {
        name = "살딘 농장 수사",
    },
    [26237] = {
        name = "고난의 시대",
    },
    [26238] = {
        name = "야만 드워프",
    },
    [26240] = {
        name = "북소리에 맞춰",
    },
    [26241] = {
        name = "서부정통 스튜",
    },
    [26252] = {
        name = "보초의 심장",
    },
    [26257] = {
        name = "골렘이 살아있다!",
    },
    [26263] = {
        name = "토르나 썬더클래쉬",
    },
    [26266] = {
        name = "사람들을 위한 희망",
    },
    [26267] = {
        name = "굼벵이 바위굴 청소하기",
    },
    [26268] = {
        name = "굼벵이 바위굴의 보급품",
    },
    [26269] = {
        name = "가시덤불 골짜기의 푸른 언덕",
    },
    [26270] = {
        name = "감사의 뜻을 표합니다",
    },
    [26271] = {
        name = "배고프고 절망적인 자들에게 희망을",
    },
    [26278] = {
        name = "그롬골 수비: 랩터의 위협",
    },
    [26279] = {
        name = "그룸골 수비: 오우거의 공격",
    },
    [26280] = {
        name = "그롬골 수비: 멀록의 습격",
    },
    [26281] = {
        name = "그롬골 수비: 트롤의 약탈",
    },
    [26283] = {
        name = "태고의 수액괴물",
    },
    [26286] = {
        name = "서부 몰락지대 수비",
    },
    [26287] = {
        name = "서부 몰락지대 여단",
    },
    [26288] = {
        name = "장고 스팟하이드",
    },
    [26289] = {
        name = "첩보원 켈넌을 찾아서",
    },
    [26290] = {
        name = "탑의 비밀",
    },
    [26291] = {
        name = "달빛시내 마을의 큰 문제",
    },
    [26292] = {
        name = "달빛시내 마을로!",
    },
    [26295] = {
        name = "선전물",
    },
    [26296] = {
        name = "증거 수집",
    },
    [26297] = {
        name = "새 시대의 조짐",
    },
    [26298] = {
        name = "예니쿠 수색",
    },
    [26299] = {
        name = "인간사냥꾼",
    },
    [26300] = {
        name = "네즐뤼크가 알아내리",
    },
    [26301] = {
        name = "네즐뤼크와의 대화",
    },
    [26302] = {
        name = "예니쿠의 생사를 찾아서",
    },
    [26303] = {
        name = "마음의 눈",
    },
    [26304] = {
        name = "밀림의 밤",
    },
    [26305] = {
        name = "예니쿠 구출",
    },
    [26306] = {
        name = "복수의 서막",
    },
    [26307] = {
        name = "썩은가지 부족에 죽음을",
    },
    [26308] = {
        name = "이제 우리의 것",
    },
    [26309] = {
        name = "어둠의 용기",
    },
    [26310] = {
        name = "기어 다니는 것들",
    },
    [26317] = {
        name = "아기 채찍꼬리랩터",
    },
    [26319] = {
        name = "밝혀진 비밀",
    },
    [26320] = {
        name = "과거의 환영",
    },
    [26321] = {
        name = "배가 고파요",
    },
    [26322] = {
        name = "결사단의 부활",
    },
    [26323] = {
        name = "선택받은 해골",
    },
    [26327] = {
        name = "영웅 타르가스 앤빌마",
    },
    [26330] = {
        name = "덩치 큰 트롤은 누구?",
    },
    [26332] = {
        name = "백골가루 모조",
    },
    [26334] = {
        name = "혈군주 만도키르",
    },
    [26336] = {
        name = "셰익스 오브린",
    },
    [26338] = {
        name = "트롤 인구 조절",
    },
    [26340] = {
        name = "사냥",
    },
    [26341] = {
        name = "바위 결정",
    },
    [26343] = {
        name = "수요와 공급",
    },
    [26344] = {
        name = "무쇠턱악어 껍질",
    },
    [26345] = {
        name = "엑셀시어",
    },
    [26346] = {
        name = "미즈라엘의 전설",
    },
    [26347] = {
        name = "불꽃을 지키는 자",
    },
    [26348] = {
        name = "남아 있는 위험",
    },
    [26349] = {
        name = "해안의 위협",
    },
    [26350] = {
        name = "여사제 후랄라",
    },
    [26351] = {
        name = "마음의 눈",
    },
    [26352] = {
        name = "코즐의 계획",
    },
    [26353] = {
        name = "선장 샌더스의 숨겨진 보물",
    },
    [26354] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26355] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26356] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26357] = {
        name = "악마의 얼굴",
    },
    [26359] = {
        name = "랩터 보기",
    },
    [26360] = {
        name = "정신 지배",
    },
    [26362] = {
        name = "랩터 되기",
    },
    [26363] = {
        name = "운명의 꼭대기",
    },
    [26365] = {
        name = "영웅의 부름: 붉은마루 산맥!",
    },
    [26366] = {
        name = "가면 만들기",
    },
    [26367] = {
        name = "옹고롱고의 복수",
    },
    [26368] = {
        name = "치명적인 비밀",
    },
    [26369] = {
        name = "수호자 사냥",
    },
    [26370] = {
        name = "감시의 언덕으로 돌아가기",
    },
    [26371] = {
        name = "선장 그레이슨의 전설",
    },
    [26378] = {
        name = "영웅의 부름: 서부 몰락지대!",
    },
    [26381] = {
        name = "샤드라 눈",
    },
    [26382] = {
        name = "쌀이 있어야 밥을 짓지...",
    },
    [26383] = {
        name = "변화의 파도를 뚫고",
    },
    [26384] = {
        name = "어둠성직자 마날",
    },
    [26385] = {
        name = "변화의 파도를 뚫고",
    },
    [26386] = {
        name = "수르칸",
    },
    [26387] = {
        name = "절식 요법",
    },
    [26399] = {
        name = "모쉬오그 노획물",
    },
    [26400] = {
        name = "만능 열쇠",
    },
    [26403] = {
        name = "투자개발회사 채광",
    },
    [26404] = {
        name = "내 능력 밖의 물건",
    },
    [26405] = {
        name = "줄맘웨 맘보",
    },
    [26406] = {
        name = "샤드라 송곳니",
    },
    [26407] = {
        name = "모쉬오그 수제품",
    },
    [26408] = {
        name = "잿빛 골짜기의 잔재",
    },
    [26417] = {
        name = "북부 가시덤불: 타락한 제국",
    },
    [26418] = {
        name = "샤드라 껍질",
    },
    [26419] = {
        name = "맹독 여왕거미 샤드라",
    },
    [26428] = {
        name = "도둑들에게서 훔쳐라",
    },
    [26429] = {
        name = "마른나무껍질 부족을 처단하라",
    },
    [26430] = {
        name = "깨진엄니 마을",
    },
    [26432] = {
        name = "진타알로의 몰락",
    },
    [26443] = {
        name = "악마의 계획서",
    },
    [26444] = {
        name = "불타는 군단 섬멸",
    },
    [26445] = {
        name = "두 번 다시 일어나서는 안 될 일!",
    },
    [26446] = {
        name = "악령불 언덕 탈환",
    },
    [26447] = {
        name = "악마의 계획서",
    },
    [26448] = {
        name = "불타는 군단 섬멸",
    },
    [26449] = {
        name = "두 번 다시 일어나서는 안 될 일!",
    },
    [26453] = {
        name = "도움의 손길",
    },
    [26454] = {
        name = "숲의 파괴",
    },
    [26455] = {
        name = "엘룬의 성배",
    },
    [26456] = {
        name = "북쪽 전방에서 온 보고서",
    },
    [26457] = {
        name = "파괴에 대한 응징",
    },
    [26462] = {
        name = "사악한 깨진엄니 트롤",
    },
    [26463] = {
        name = "테로니스 찾기",
    },
    [26464] = {
        name = "잃어버린 보석",
    },
    [26465] = {
        name = "고대 조각상",
    },
    [26466] = {
        name = "루젤",
    },
    [26467] = {
        name = "사악한 사티로스와 위기의 드리아드",
    },
    [26468] = {
        name = "세나리우스의 가지",
    },
    [26469] = {
        name = "사티로스 처치",
    },
    [26470] = {
        name = "미스트랄 호수 수복",
    },
    [26472] = {
        name = "미쳐버린 드루이드",
    },
    [26473] = {
        name = "배스랜모초",
    },
    [26474] = {
        name = "오렌딜의 치료제",
    },
    [26475] = {
        name = "엘룬의 눈물",
    },
    [26476] = {
        name = "드리아드 찾기",
    },
    [26477] = {
        name = "나무 열쇠",
    },
    [26478] = {
        name = "죽은 척하기",
    },
    [26479] = {
        name = "레이네에게로",
    },
    [26480] = {
        name = "다르톨의 마법봉",
    },
    [26481] = {
        name = "새로운 장식품",
    },
    [26482] = {
        name = "마법봉의 진정한 힘",
    },
    [26483] = {
        name = "간드란다",
    },
    [26485] = {
        name = "바닷물 무쇠턱거북!",
    },
    [26486] = {
        name = "해변에 있는 99개의 술병",
    },
    [26490] = {
        name = "태고의 수액괴물",
    },
    [26491] = {
        name = "굼벵이 바위굴 청소",
    },
    [26492] = {
        name = "굼벵이 바위굴의 보급품",
    },
    [26496] = {
        name = "썩은가지 부족 격퇴",
    },
    [26497] = {
        name = "썩은가지 부족 쓰레기들",
    },
    [26498] = {
        name = "썩은가지 부족에 죽음을",
    },
    [26503] = {
        name = "위협에 대처하는 자세",
    },
    [26504] = {
        name = "현상 수배: 붉은마루 놀",
    },
    [26505] = {
        name = "파커의 보고서",
    },
    [26506] = {
        name = "소시지와 콩 요리",
    },
    [26508] = {
        name = "니다의 목걸이",
    },
    [26509] = {
        name = "불청객",
    },
    [26510] = {
        name = "준비 완료!",
    },
    [26511] = {
        name = "영원고요 호수 청소",
    },
    [26512] = {
        name = "노움특제전송기 조정",
    },
    [26513] = {
        name = "바람 속 방귀처럼",
    },
    [26514] = {
        name = "협곡 탐색",
    },
    [26515] = {
        name = "옹고롱고의 복수",
    },
    [26516] = {
        name = "이제 우리의 것",
    },
    [26517] = {
        name = "운명의 꼭대기",
    },
    [26518] = {
        name = "가면 만들기",
    },
    [26519] = {
        name = "거인을 조종하는 자",
    },
    [26520] = {
        name = "현장감독 오슬로 구하기",
    },
    [26521] = {
        name = "악마의 얼굴",
    },
    [26523] = {
        name = "기어 다니는 것들",
    },
    [26524] = {
        name = "어둠의 용기",
    },
    [26525] = {
        name = "치명적인 비밀",
    },
    [26526] = {
        name = "수호자 사냥",
    },
    [26528] = {
        name = "샤드라 눈",
    },
    [26529] = {
        name = "샤드라 송곳니",
    },
    [26530] = {
        name = "샤드라 껍질",
    },
    [26531] = {
        name = "샤드라 소환",
    },
    [26532] = {
        name = "맹독 여왕거미 샤드라",
    },
    [26542] = {
        name = "영웅의 부름: 동부 내륙지!",
    },
    [26544] = {
        name = "오크의 침공 계획",
    },
    [26545] = {
        name = "요울러 처치",
    },
    [26546] = {
        name = "뾰족부리그리핀 친구들",
    },
    [26547] = {
        name = "병든 위협 요인",
    },
    [26548] = {
        name = "전선으로",
    },
    [26558] = {
        name = "샤드라 소환",
    },
    [26560] = {
        name = "요르겐센 구출",
    },
    [26561] = {
        name = "크라카우어 구출",
    },
    [26562] = {
        name = "마지막으로... 댄포스 구출",
    },
    [26563] = {
        name = "불곰 중대의 귀환",
    },
    [26567] = {
        name = "존 J. 키샨",
    },
    [26568] = {
        name = "당신들만의 전쟁",
    },
    [26569] = {
        name = "측량 장비",
    },
    [26570] = {
        name = "약탈의 부대",
    },
    [26571] = {
        name = "전쟁 무기",
    },
    [26573] = {
        name = "키샨의 마음 끌어들이기",
    },
    [26586] = {
        name = "불곰 중대를 찾아서",
    },
    [26587] = {
        name = "탈옥은 어려워",
    },
    [26593] = {
        name = "겁쟁이",
    },
    [26594] = {
        name = "맥킨리에게 돌아가기",
    },
    [26595] = {
        name = "빚 사냥꾼",
    },
    [26597] = {
        name = "가시덤불의 열병",
    },
    [26599] = {
        name = "선장의 상자",
    },
    [26600] = {
        name = "거인의 만찬",
    },
    [26601] = {
        name = "큰망치 모크라쉬",
    },
    [26602] = {
        name = "크면 클수록 맛있는 요리",
    },
    [26603] = {
        name = "병에 든 쪽지",
    },
    [26604] = {
        name = "공주 푸바를 보호하는 방법",
    },
    [26605] = {
        name = "내 소중한 아가들",
    },
    [26606] = {
        name = "무클라의 최후",
    },
    [26607] = {
        name = "누가 시작한 전쟁인가",
    },
    [26609] = {
        name = "붉은해적단",
    },
    [26610] = {
        name = "붉은해적단의 음모",
    },
    [26611] = {
        name = "남작이 알아야 할 사실",
    },
    [26612] = {
        name = "공격의 내막",
    },
    [26613] = {
        name = "코담배를 찾아서",
    },
    [26614] = {
        name = "잃어버린 눈",
    },
    [26616] = {
        name = "끝나지 않는 전쟁",
    },
    [26617] = {
        name = "늙은 뱃사람",
    },
    [26618] = {
        name = "늑대의 위협",
    },
    [26620] = {
        name = "양념 늑대 케밥",
    },
    [26623] = {
        name = "갈색 게살 케이크",
    },
    [26624] = {
        name = "붉은해적단에 들어가는 법",
    },
    [26627] = {
        name = "은둔자",
    },
    [26628] = {
        name = "나가의 공격",
    },
    [26629] = {
        name = "충성의 증명",
    },
    [26631] = {
        name = "해적이 된 첫날",
    },
    [26633] = {
        name = "갑판 닦기",
    },
    [26634] = {
        name = "해적들의 고질병",
    },
    [26635] = {
        name = "포탄 줍기",
    },
    [26636] = {
        name = "불곰 중대 야전 장비: 위장 도구",
    },
    [26637] = {
        name = "불곰 중대 야전 장비: 마취제",
    },
    [26638] = {
        name = "사냥꾼 사냥",
    },
    [26639] = {
        name = "브루베이커 접촉",
    },
    [26640] = {
        name = "눈 뜨고 볼 수 없는 참상",
    },
    [26641] = {
        name = "쌀이 있어야 밥을 짓지...",
    },
    [26642] = {
        name = "불모의 땅을 보호하라",
    },
    [26643] = {
        name = "절식 요법",
    },
    [26644] = {
        name = "끌리는 제안",
    },
    [26645] = {
        name = "어둠의 순찰대",
    },
    [26646] = {
        name = "전쟁 포로 구출",
    },
    [26647] = {
        name = "낡아빠진 대포",
    },
    [26648] = {
        name = "철천지 원수",
    },
    [26649] = {
        name = "돈에 이끌려",
    },
    [26650] = {
        name = "아가씨의 행운호",
    },
    [26651] = {
        name = "전쟁에서 승리하려면, 전쟁의 화신이 되어라",
    },
    [26652] = {
        name = "유령의 머리 가닥",
    },
    [26653] = {
        name = "어둠골에서 입수할 묘한 물건",
    },
    [26654] = {
        name = "유령의 빗 돌려주기",
    },
    [26655] = {
        name = "머리 가닥 전달",
    },
    [26660] = {
        name = "좀비 독주",
    },
    [26661] = {
        name = "썩은 꽃 모으기",
    },
    [26662] = {
        name = "난폭파도 해적단",
    },
    [26663] = {
        name = "내부의 자원",
    },
    [26664] = {
        name = "조작된 반란",
    },
    [26665] = {
        name = "무법항의 부름",
    },
    [26666] = {
        name = "스탈반의 전설",
    },
    [26667] = {
        name = "도둑맞은 편지",
    },
    [26668] = {
        name = "폭파",
    },
    [26669] = {
        name = "어둠 속에 숨겨진 문서",
    },
    [26670] = {
        name = "롤랜드 광산",
    },
    [26671] = {
        name = "스탈반 미스트맨틀의 운명",
    },
    [26672] = {
        name = "상처뿐인 진실",
    },
    [26674] = {
        name = "미스트맨틀의 복수",
    },
    [26676] = {
        name = "좀비 독주 배달",
    },
    [26677] = {
        name = "구울 허수아비",
    },
    [26678] = {
        name = "두배주",
    },
    [26679] = {
        name = "레빌가즈에게 돌아가기",
    },
    [26680] = {
        name = "오우거 도적 떼",
    },
    [26681] = {
        name = "시장에게 보내는 편지",
    },
    [26683] = {
        name = "별 관측",
    },
    [26684] = {
        name = "광기 어린 구울",
    },
    [26685] = {
        name = "오우거의 외눈안경",
    },
    [26686] = {
        name = "걸어 다니는 해골",
    },
    [26688] = {
        name = "숲 속의 늑대인간",
    },
    [26689] = {
        name = "오염된 과수원",
    },
    [26690] = {
        name = "송곳니투사와 타락전사",
    },
    [26691] = {
        name = "숲 속의 늑대인간",
    },
    [26692] = {
        name = "잿빛가죽 일족 멸종",
    },
    [26693] = {
        name = "어둠의 탑",
    },
    [26694] = {
        name = "대학자 도운",
    },
    [26695] = {
        name = "출항 준비",
    },
    [26697] = {
        name = "난폭파도 해적단 최후의 항해",
    },
    [26698] = {
        name = "시혼 찾기",
    },
    [26699] = {
        name = "난폭파도 해적단 몰아내기",
    },
    [26700] = {
        name = "아가씨의 (빛바랜) 행운",
    },
    [26703] = {
        name = "붉은해적단의 최후",
    },
    [26707] = {
        name = "죽음의 풀",
    },
    [26708] = {
        name = "아아아아아! 아아아아아!",
    },
    [26713] = {
        name = "돌망루 요새의 결전",
    },
    [26714] = {
        name = "검은불꽃, 세계파괴자의 후손",
    },
    [26717] = {
        name = "요르겐 늑대인간",
    },
    [26719] = {
        name = "해리스에게 배달",
    },
    [26720] = {
        name = "치료할 수 없는 저주",
    },
    [26721] = {
        name = "지터스의 부탁",
    },
    [26722] = {
        name = "여기 묻히다",
    },
    [26723] = {
        name = "모벤트 펠의 운명",
    },
    [26724] = {
        name = "숨어 있는 리치",
    },
    [26725] = {
        name = "빛의 인도를 따라",
    },
    [26726] = {
        name = "자유의 대가",
    },
    [26727] = {
        name = "장의사의 복수",
    },
    [26728] = {
        name = "영웅의 부름: 그늘숲!",
    },
    [26729] = {
        name = "물의 정령",
    },
    [26730] = {
        name = "굳이 바다까지 가지 않아도...",
    },
    [26731] = {
        name = "나이아스의 제단",
    },
    [26732] = {
        name = "나쁜 약",
    },
    [26733] = {
        name = "표본 대조",
    },
    [26734] = {
        name = "광기의 원천",
    },
    [26735] = {
        name = "쿠르젠의 운명",
    },
    [26736] = {
        name = "광기를 모면하다",
    },
    [26737] = {
        name = "쿠르젠의 남은 부하 처리",
    },
    [26738] = {
        name = "방금 태어났어요",
    },
    [26739] = {
        name = "배가 고파요",
    },
    [26740] = {
        name = "크라젝의 요리 냄비",
    },
    [26742] = {
        name = "붉은머리 부족에게 한 수 배우기",
    },
    [26743] = {
        name = "붉은머리 부족에게 신성한 것",
    },
    [26744] = {
        name = "깊은 뿌리",
    },
    [26745] = {
        name = "선택받은 해골",
    },
    [26746] = {
        name = "개코가 필요한 일",
    },
    [26747] = {
        name = "신체 표본",
    },
    [26748] = {
        name = "혈군주 만도키르",
    },
    [26749] = {
        name = "여사제 타알리아",
    },
    [26751] = {
        name = "트롤 인구 조절",
    },
    [26753] = {
        name = "망자의 전당",
    },
    [26754] = {
        name = "모벤트 파멸의 불꽃",
    },
    [26760] = {
        name = "달을 향한 울부짖음",
    },
    [26761] = {
        name = "왕국에 대한 위협",
    },
    [26763] = {
        name = "투자개발회사 채광",
    },
    [26765] = {
        name = "하사관 칼레브에게 돌아가기",
    },
    [26769] = {
        name = "대단한 뱃놀이",
    },
    [26772] = {
        name = "마음의 눈",
    },
    [26773] = {
        name = "랩터 보기",
    },
    [26774] = {
        name = "정신 지배",
    },
    [26775] = {
        name = "랩터 되기",
    },
    [26776] = {
        name = "갈리리",
    },
    [26777] = {
        name = "영혼 달래기",
    },
    [26778] = {
        name = "망자의 비명",
    },
    [26779] = {
        name = "줄맘웨 맘보",
    },
    [26780] = {
        name = "밀림의 밤",
    },
    [26781] = {
        name = "마음의 눈",
    },
    [26782] = {
        name = "모쉬오그 노획물",
    },
    [26785] = {
        name = "무리의 일원",
    },
    [26787] = {
        name = "곰곰이 곰을 생각하라",
    },
    [26793] = {
        name = "오래된 무덤",
    },
    [26794] = {
        name = "모건 래디모어",
    },
    [26795] = {
        name = "모르라딤",
    },
    [26796] = {
        name = "살아남은 딸",
    },
    [26797] = {
        name = "딸의 사랑",
    },
    [26805] = {
        name = "가시덤불 곶으로!",
    },
    [26808] = {
        name = "메이위키",
    },
    [26809] = {
        name = "뒷거래",
    },
    [26810] = {
        name = "추방자 제거",
    },
    [26811] = {
        name = "트롤의 구멍을 지나",
    },
    [26812] = {
        name = "대여사제 제클릭",
    },
    [26813] = {
        name = "줄구룹으로 뛰어들다",
    },
    [26814] = {
        name = "대사제 베녹시스",
    },
    [26815] = {
        name = "잔질의 비법",
    },
    [26816] = {
        name = "재앙의 조제식",
    },
    [26817] = {
        name = "순수함 그 자체",
    },
    [26818] = {
        name = "호화로운 모피",
    },
    [26819] = {
        name = "아키리스 묶음",
    },
    [26820] = {
        name = "그냥 바닥에 버려둘 물건이라면...",
    },
    [26821] = {
        name = "에어윈 밴텀플랙스",
    },
    [26822] = {
        name = "아무짝에도 쓸모없는 놈들",
    },
    [26823] = {
        name = "심한 거드름",
    },
    [26824] = {
        name = "결론: 확인 불가",
    },
    [26825] = {
        name = "\"영약쟁이\" 다스크 곱피즐",
    },
    [26838] = {
        name = "대책없는 반란군",
    },
    [26842] = {
        name = "갑자기 나타난 놀",
    },
    [26843] = {
        name = "작지만 영리한 지도자",
    },
    [26844] = {
        name = "동굴쥐 일족 처치",
    },
    [26845] = {
        name = "책임자 처치",
    },
    [26846] = {
        name = "고약한 수작",
    },
    [26854] = {
        name = "실종된 조종사",
    },
    [26855] = {
        name = "조종사의 복수",
    },
    [26860] = {
        name = "텔사마 선지 소시지",
    },
    [26863] = {
        name = "더러운 앞발",
    },
    [26864] = {
        name = "산악경비대 카드렐에게로",
    },
    [26868] = {
        name = "경악의 축",
    },
    [26878] = {
        name = "나랄렉스의 제자",
    },
    [26890] = {
        name = "아쿠마이의 정수",
    },
    [26909] = {
        name = "바위 결정",
    },
    [26911] = {
        name = "미즈라엘의 전설",
    },
    [26912] = {
        name = "해방된 공주",
    },
    [26920] = {
        name = "안돌할 전투",
    },
    [26921] = {
        name = "얼라이언스보다는 스컬지를",
    },
    [26922] = {
        name = "끝없는 흐름",
    },
    [26923] = {
        name = "전쟁 기계",
    },
    [26924] = {
        name = "스칼로맨스의 지도자",
    },
    [26925] = {
        name = "소환사 아라즈",
    },
    [26926] = {
        name = "짧은 승리감",
    },
    [26927] = {
        name = "갑자기 나타난 멀록들",
    },
    [26928] = {
        name = "냄새나는 계획",
    },
    [26929] = {
        name = "악어 턱 모으기",
    },
    [26930] = {
        name = "성스러운 전투 후에",
    },
    [26931] = {
        name = "여우와 사냥개",
    },
    [26932] = {
        name = "대머리수리 처치",
    },
    [26933] = {
        name = "농부이기 전에 적",
    },
    [26934] = {
        name = "잠복성 질병",
    },
    [26935] = {
        name = "북마루 벌목지",
    },
    [26936] = {
        name = "강력한 한 방",
    },
    [26937] = {
        name = "죽음만으로는 부족할 때",
    },
    [26938] = {
        name = "전투 훈련",
    },
    [26943] = {
        name = "즐거운 노움 집",
    },
    [26953] = {
        name = "드루이드 젠키키",
    },
    [26954] = {
        name = "색다른 접근방법",
    },
    [26955] = {
        name = "젠키키와 이교도들",
    },
    [26956] = {
        name = "박이나 파내라는 게 아니라...",
    },
    [26957] = {
        name = "고향으로의 기나긴 여정",
    },
    [26961] = {
        name = "조각상 모으기",
    },
    [26964] = {
        name = "대족장의 명령: 은빛소나무 숲!",
    },
    [26965] = {
        name = "대족장의 등장",
    },
    [26978] = {
        name = "가마솥 필요한 사람?",
    },
    [26979] = {
        name = "이상한 새 얼굴",
    },
    [26980] = {
        name = "날쌘톱니 기지",
    },
    [26981] = {
        name = "웰가르의 은거지",
    },
    [26989] = {
        name = "길니아스 해방전선",
    },
    [26992] = {
        name = "만발하는 고통",
    },
    [26995] = {
        name = "내장과 피",
    },
    [26998] = {
        name = "예행연습",
    },
    [26999] = {
        name = "역병지대의 새로운 시대",
    },
    [27000] = {
        name = "요령 익히기",
    },
    [27001] = {
        name = "이제는 전쟁이야!",
    },
    [27002] = {
        name = "대영주와의 만남",
    },
    [27011] = {
        name = "붉은소나무 절도범",
    },
    [27012] = {
        name = "놀의 결의",
    },
    [27013] = {
        name = "절박한 상황",
    },
    [27016] = {
        name = "재미있는 멧돼지 사냥",
    },
    [27017] = {
        name = "잃어버린 과거의 추억",
    },
    [27025] = {
        name = "걸을 때 따끔!",
    },
    [27026] = {
        name = "경계 태세: 붉은스라소니",
    },
    [27028] = {
        name = "말벌 사냥",
    },
    [27030] = {
        name = "여우 꼬리 수집",
    },
    [27031] = {
        name = "날개 달린 도토리",
    },
    [27032] = {
        name = "하늘을 나는 기계타조",
    },
    [27033] = {
        name = "하늘타조의 마음",
    },
    [27034] = {
        name = "아들의 사춘기",
    },
    [27035] = {
        name = "황혼의 망치단의 유물",
    },
    [27036] = {
        name = "바이린의 복수",
    },
    [27037] = {
        name = "바이린의 복수",
    },
    [27039] = {
        name = "위험한 계획",
    },
    [27045] = {
        name = "흩뿌려진 암살자의 피",
    },
    [27053] = {
        name = "가론의 흉가 역병 가마솥",
    },
    [27054] = {
        name = "무모한 행위",
    },
    [27055] = {
        name = "테올렌 크라스티노브의 수련생들",
    },
    [27056] = {
        name = "벨몬트의 보고서",
    },
    [27057] = {
        name = "치유사의 처소로 귀환",
    },
    [27065] = {
        name = "대족장의 함대",
    },
    [27069] = {
        name = "강철 천둥",
    },
    [27073] = {
        name = "지옥을 맛봐라!",
    },
    [27074] = {
        name = "황혼의 망치단과 싸워라",
    },
    [27075] = {
        name = "초갈의 종복들",
    },
    [27077] = {
        name = "혼돈을 움켜쥐며",
    },
    [27078] = {
        name = "고르크레시",
    },
    [27082] = {
        name = "더러운 임무",
    },
    [27083] = {
        name = "전투 재개!",
    },
    [27084] = {
        name = "농부들의 민병대",
    },
    [27085] = {
        name = "아군 지원",
    },
    [27086] = {
        name = "재에서 재로",
    },
    [27087] = {
        name = "린제이 레이븐선의 정체",
    },
    [27088] = {
        name = "삼키면 독약",
    },
    [27089] = {
        name = "비장의 카드",
    },
    [27090] = {
        name = "안돌할이여, 영원히",
    },
    [27093] = {
        name = "어둠 속에 길을 잃다",
    },
    [27094] = {
        name = "어둠 속으로 더 깊이",
    },
    [27095] = {
        name = "땅거미의 위협",
    },
    [27096] = {
        name = "오크, 준비 완료!",
    },
    [27097] = {
        name = "일어나라, 포세이큰",
    },
    [27098] = {
        name = "로데론",
    },
    [27099] = {
        name = "피난민 소탕",
    },
    [27115] = {
        name = "안도에게로",
    },
    [27116] = {
        name = "모단 호수의 바람",
    },
    [27117] = {
        name = "강대한 라베니안",
    },
    [27144] = {
        name = "심판",
    },
    [27151] = {
        name = "탤런 폴드링의 유물",
    },
    [27152] = {
        name = "놀들의 비정상적인 행동",
    },
    [27153] = {
        name = "하스글렌의 선량한 주민들",
    },
    [27154] = {
        name = "학자 비스프 처치",
    },
    [27155] = {
        name = "자수",
    },
    [27156] = {
        name = "이제야 오셨군",
    },
    [27157] = {
        name = "노역꾼들...",
    },
    [27158] = {
        name = "안돌할 전투",
    },
    [27159] = {
        name = "호드보다는 스컬지를",
    },
    [27160] = {
        name = "전쟁 기계",
    },
    [27161] = {
        name = "끝없는 흐름",
    },
    [27162] = {
        name = "스칼로맨스의 지도자",
    },
    [27163] = {
        name = "강대한 들창엄니",
    },
    [27164] = {
        name = "소환사 아라즈",
    },
    [27165] = {
        name = "짧은 승리감",
    },
    [27166] = {
        name = "깃털 수집",
    },
    [27167] = {
        name = "극심한 굶주림",
    },
    [27168] = {
        name = "떠나지 못하는 자들",
    },
    [27169] = {
        name = "우서 경의 축복",
    },
    [27170] = {
        name = "버려진 납골당",
    },
    [27171] = {
        name = "매복이다!",
    },
    [27172] = {
        name = "고통의 흉가",
    },
    [27173] = {
        name = "이것이 우리 군대다",
    },
    [27174] = {
        name = "전투 훈련",
    },
    [27175] = {
        name = "치유사의 처소",
    },
    [27180] = {
        name = "망자의 명예",
    },
    [27181] = {
        name = "오염원 박멸",
    },
    [27193] = {
        name = "탐색과 격멸",
    },
    [27194] = {
        name = "추적하여 전멸시켜라!",
    },
    [27195] = {
        name = "도주로 차단",
    },
    [27197] = {
        name = "전투 재개!",
    },
    [27198] = {
        name = "아군 지원",
    },
    [27199] = {
        name = "재에서 재로",
    },
    [27201] = {
        name = "발키르의 침략",
    },
    [27202] = {
        name = "동족상잔의 비극",
    },
    [27204] = {
        name = "아라드네",
    },
    [27205] = {
        name = "포세이큰의 타락",
    },
    [27206] = {
        name = "아, 안돌할이여",
    },
    [27226] = {
        name = "화끈한 치료제",
    },
    [27231] = {
        name = "펜리스의 지원군",
    },
    [27232] = {
        name = "붉게 물든 호수",
    },
    [27290] = {
        name = "포세이큰 전방 지휘소로",
    },
    [27333] = {
        name = "전세 악화",
    },
    [27342] = {
        name = "시간이 지나면 모두 드러나리라",
    },
    [27345] = {
        name = "포세이큰 통신 단말기",
    },
    [27349] = {
        name = "통신 두절: 공포망루 전초기지",
    },
    [27350] = {
        name = "통신 두절: 루트삭의 경비소",
    },
    [27360] = {
        name = "병사들을 위한 복수",
    },
    [27364] = {
        name = "누구 명령으로?",
    },
    [27367] = {
        name = "기드윈 골드브레이즈",
    },
    [27368] = {
        name = "딱 갇혔어요",
    },
    [27369] = {
        name = "뇌물 바치기",
    },
    [27370] = {
        name = "타레나 선스트라이크",
    },
    [27371] = {
        name = "가장 잘하는 일",
    },
    [27372] = {
        name = "피오나에게 줄 선물",
    },
    [27373] = {
        name = "희망의 빛 예배당으로!",
    },
    [27381] = {
        name = "길동무",
    },
    [27382] = {
        name = "거친 길",
    },
    [27383] = {
        name = "꼬마 파멜라",
    },
    [27384] = {
        name = "파멜라의 인형",
    },
    [27385] = {
        name = "카를린 삼촌",
    },
    [27386] = {
        name = "이상한 역사가",
    },
    [27387] = {
        name = "다로우골의 악당들",
    },
    [27388] = {
        name = "다로우골의 영웅들",
    },
    [27389] = {
        name = "다로우골의 약탈자들",
    },
    [27390] = {
        name = "다로우골 전투",
    },
    [27391] = {
        name = "숨겨진 보물",
    },
    [27392] = {
        name = "이건 비밀인데요...",
    },
    [27401] = {
        name = "내일이 찾아오면",
    },
    [27405] = {
        name = "후퇴하라!",
    },
    [27406] = {
        name = "고드프리라는 이름의 사람",
    },
    [27420] = {
        name = "회복의 첫걸음",
    },
    [27421] = {
        name = "죽음 속 생명",
    },
    [27422] = {
        name = "포위된 도시",
    },
    [27423] = {
        name = "헛된 저항",
    },
    [27432] = {
        name = "추방자 잴다르",
    },
    [27438] = {
        name = "최후의 탈출",
    },
    [27448] = {
        name = "계속되는 여행",
    },
    [27449] = {
        name = "명예와 힘",
    },
    [27450] = {
        name = "프레더릭의 생선 생각",
    },
    [27451] = {
        name = "이유 있는 살육",
    },
    [27452] = {
        name = "어둠의 의복",
    },
    [27453] = {
        name = "촉매",
    },
    [27454] = {
        name = "새발의 피",
    },
    [27455] = {
        name = "남자들은 다 그래",
    },
    [27456] = {
        name = "먹을거리 모으기",
    },
    [27457] = {
        name = "적절한 연합",
    },
    [27458] = {
        name = "스모키와 붕대",
    },
    [27459] = {
        name = "빛의 결사단",
    },
    [27460] = {
        name = "연착륙",
    },
    [27461] = {
        name = "수도회당 탈환",
    },
    [27462] = {
        name = "병영 탈환",
    },
    [27463] = {
        name = "어린 시절의 꿈",
    },
    [27464] = {
        name = "은빛십자군의 부름: 납골당의 시험",
    },
    [27465] = {
        name = "은빛십자군의 부름: 맹독의 숲",
    },
    [27466] = {
        name = "은빛십자군의 부름: 노스데일",
    },
    [27467] = {
        name = "영원한 안식을",
    },
    [27472] = {
        name = "일어나라, 고드프리",
    },
    [27474] = {
        name = "보호막 파괴",
    },
    [27475] = {
        name = "항복하지 않는 시종",
    },
    [27476] = {
        name = "달라 돈위버",
    },
    [27477] = {
        name = "뚱뚱보 괴물",
    },
    [27478] = {
        name = "유물 수호자 렐리오스",
    },
    [27479] = {
        name = "타당한 분노",
    },
    [27480] = {
        name = "지맥의 힘",
    },
    [27481] = {
        name = "지구라트 밖으로",
    },
    [27482] = {
        name = "화염 속으로",
    },
    [27483] = {
        name = "실용적인 복수",
    },
    [27484] = {
        name = "오직 하나만이 들어가리라",
    },
    [27487] = {
        name = "지하군주 익스라",
    },
    [27488] = {
        name = "조급함",
    },
    [27489] = {
        name = "원망할 사람은 하나 뿐",
    },
    [27510] = {
        name = "곰의 탈을 쓴 늑대",
    },
    [27512] = {
        name = "차원 전쟁: 1장",
    },
    [27513] = {
        name = "차원 전쟁: 2장",
    },
    [27518] = {
        name = "차원 전쟁: 3장",
    },
    [27521] = {
        name = "쓰레기와 악당의 비참한 둥지",
    },
    [27522] = {
        name = "극단적인 심문 방법",
    },
    [27523] = {
        name = "혐오스러운 그늘날개",
    },
    [27524] = {
        name = "맹목적인 분노",
    },
    [27525] = {
        name = "스트라솔름의 수호자",
    },
    [27526] = {
        name = "기드윈의 운명",
    },
    [27527] = {
        name = "여행의 끝",
    },
    [27528] = {
        name = "스컬지 덩어리",
    },
    [27529] = {
        name = "다로우골의 병사들",
    },
    [27530] = {
        name = "시체 괴물",
    },
    [27531] = {
        name = "역병 차단을 위한 연구",
    },
    [27532] = {
        name = "역병숲 경비탑",
    },
    [27533] = {
        name = "도살장보다 끔찍한 운명",
    },
    [27534] = {
        name = "아우구스투스의 회계장부",
    },
    [27535] = {
        name = "아주 약간 정신이 나간 사람",
    },
    [27539] = {
        name = "해골 수집가",
    },
    [27542] = {
        name = "최후의 진군",
    },
    [27544] = {
        name = "불굴의 세나리온",
    },
    [27547] = {
        name = "하찮은 임무",
    },
    [27548] = {
        name = "무시무시한 교훈",
    },
    [27550] = {
        name = "장작나무 마을의 몰락",
    },
    [27551] = {
        name = "남작부인의 서신",
    },
    [27574] = {
        name = "얼굴을 잊어버리지 않는 사람",
    },
    [27575] = {
        name = "야수의 뱃속을 빠져나와",
    },
    [27577] = {
        name = "7군단 전투 계획서",
    },
    [27580] = {
        name = "불화의 씨를 뿌리고",
    },
    [27594] = {
        name = "여왕폐하 대작전",
    },
    [27601] = {
        name = "먼지가 된 도시",
    },
    [27612] = {
        name = "내부 공략",
    },
    [27613] = {
        name = "암살자",
    },
    [27614] = {
        name = "붉은십자군의 유물",
    },
    [27615] = {
        name = "분노의 화신",
    },
    [27616] = {
        name = "사냥꾼 레오폴드",
    },
    [27617] = {
        name = "타락의 힘은 사라지고",
    },
    [27618] = {
        name = "은빛십자군의 격변",
    },
    [27619] = {
        name = "사령관 마잔",
    },
    [27620] = {
        name = "쥐새끼처럼",
    },
    [27625] = {
        name = "쿠엘다닐 수비",
    },
    [27626] = {
        name = "깊은골짜기 문서",
    },
    [27683] = {
        name = "숲으로",
    },
    [27684] = {
        name = "방문객",
    },
    [27725] = {
        name = "쿠엘다닐 오두막",
    },
    [27746] = {
        name = "먼지의 제국",
    },
    [28084] = {
        name = "크롬가르의 힘",
    },
    [28089] = {
        name = "대족장의 명령: 언덕마루 구릉지!",
    },
    [28096] = {
        name = "체험, 고위 장교의 삶!",
    },
    [28111] = {
        name = "청금석 소동",
    },
    [28114] = {
        name = "영광스러운 수확",
    },
    [28115] = {
        name = "죽을 때가 가까운",
    },
    [28138] = {
        name = "인간 포획",
    },
    [28144] = {
        name = "작은 좀도둑들!",
    },
    [28146] = {
        name = "해안가의 별미!",
    },
    [28154] = {
        name = "오물아가미의 지느러미발, 아니면...",
    },
    [28156] = {
        name = "깊은 광산 속의 구출",
    },
    [28168] = {
        name = "진흙 농장 문제",
    },
    [28189] = {
        name = "옳은 일",
    },
    [28192] = {
        name = "아무도 살아나갈 수 없다",
    },
    [28196] = {
        name = "언덕마루 전투 일지",
    },
    [28197] = {
        name = "보안 유지가 핵심",
    },
    [28199] = {
        name = "과학을 위하여!",
    },
    [28206] = {
        name = "길 잃은 작은 소녀",
    },
    [28209] = {
        name = "라이던에게 자유를",
    },
    [28230] = {
        name = "최우선 과제",
    },
    [28231] = {
        name = "별보라를 위해",
    },
    [28235] = {
        name = "번사이드 처치",
    },
    [28237] = {
        name = "이 땅에 만연한 질병",
    },
    [28251] = {
        name = "남녘해안의 문제",
    },
    [28324] = {
        name = "치사율 연구",
    },
    [28325] = {
        name = "녹색 운동",
    },
    [28329] = {
        name = "화난 역병 진흙괴물",
    },
    [28330] = {
        name = "구린내 추적",
    },
    [28331] = {
        name = "헬쿨라 마력봉",
    },
    [28332] = {
        name = "헬쿨라의 명령",
    },
    [28344] = {
        name = "록타르가 어떤 놈을 요리해줄까?",
    },
    [28345] = {
        name = "*꼬르륵* 도와줘! *꼬르륵*",
    },
    [28348] = {
        name = "스톰파이크와의 만남",
    },
    [28354] = {
        name = "카샤는 다시 날아오르리",
    },
    [28355] = {
        name = "끔찍한 작은 생명체",
    },
    [28375] = {
        name = "속죄의 길",
    },
    [28397] = {
        name = "이건 꿈에도 몰랐겠지...",
    },
    [28400] = {
        name = "호드의 영웅들!",
    },
    [28484] = {
        name = "문제의 핵심",
    },
    [28485] = {
        name = "설인 군주 예티무스",
    },
    [28487] = {
        name = "험버트의 사적인 문제",
    },
    [28489] = {
        name = "순록 샌드위치",
    },
    [28490] = {
        name = "영웅의 부름: 어둠해안!",
    },
    [28492] = {
        name = "영웅의 부름: 잿빛 골짜기!",
    },
    [28493] = {
        name = "대족장의 명령: 잿빛 골짜기!",
    },
    [28494] = {
        name = "대족장의 명령: 북부 불모의 땅!",
    },
    [28495] = {
        name = "싸움의 가능성",
    },
    [28496] = {
        name = "대족장의 명령: 아즈샤라!",
    },
    [28505] = {
        name = "안돌할 전투",
    },
    [28506] = {
        name = "스톰파이크 전진 기지",
    },
    [28508] = {
        name = "안돌할 전투",
    },
    [28529] = {
        name = "공허의 기록",
    },
    [28532] = {
        name = "대족장의 명령: 돌발톱 산맥!",
    },
    [28538] = {
        name = "밴시의 비명",
    },
    [28539] = {
        name = "영웅의 부름: 돌발톱 산맥!",
    },
    [28556] = {
        name = "손가락 부러뜨리기",
    },
    [28562] = {
        name = "영웅의 부름: 서부 몰락지대!",
    },
    [28563] = {
        name = "영웅의 부름: 붉은마루 산맥!",
    },
    [28564] = {
        name = "영웅의 부름: 그늘숲!",
    },
    [28565] = {
        name = "영웅의 부름: 저습지!",
    },
    [28566] = {
        name = "대학살",
    },
    [28567] = {
        name = "영웅의 부름: 모단 호수!",
    },
    [28568] = {
        name = "대족장의 명령: 은빛소나무 숲!",
    },
    [28571] = {
        name = "대족장의 명령: 언덕마루 구릉지!",
    },
    [28572] = {
        name = "대족장의 명령: 아라시 고원!",
    },
    [28573] = {
        name = "영웅의 부름: 아라시 고원!",
    },
    [28574] = {
        name = "대족장의 명령: 동부 내륙지!",
    },
    [28575] = {
        name = "대족장의 명령: 서부 역병지대!",
    },
    [28576] = {
        name = "영웅의 부름: 서부 역병지대!",
    },
    [28577] = {
        name = "대족장의 명령: 동부 역병지대!",
    },
    [28578] = {
        name = "영웅의 부름: 동부 역병지대!",
    },
    [28587] = {
        name = "서리늑대 부족의 지원",
    },
    [28600] = {
        name = "명예 문제",
    },
    [28603] = {
        name = "잠입 임무",
    },
    [28604] = {
        name = "기만과 속임수",
    },
    [28605] = {
        name = "압도",
    },
    [28616] = {
        name = "스톰파이크의 종말",
    },
    [28617] = {
        name = "꽃의 힘",
    },
    [28619] = {
        name = "대족장의 명령: 아라시 고원!",
    },
    [28620] = {
        name = "동부경비 탑",
    },
    [28634] = {
        name = "멸종",
    },
    [28635] = {
        name = "언덕마루의 유령",
    },
    [28636] = {
        name = "드워프들의 침묵",
    },
    [28643] = {
        name = "던홀드 도전: 제피로스",
    },
    [28644] = {
        name = "던홀드 도전: 테라큘라",
    },
    [28645] = {
        name = "던홀드 도전: 맹독령",
    },
    [28646] = {
        name = "던홀드 도전: 인페르누스",
    },
    [28647] = {
        name = "던홀드 도전: D-1000",
    },
    [28688] = {
        name = "대족장의 명령: 북부 가시덤불!",
    },
    [28699] = {
        name = "영웅의 부름: 북부 가시덤불!",
    },
    [28702] = {
        name = "영웅의 부름: 가시덤불 곶!",
    },
    [28733] = {
        name = "평온초 대 구울",
    },
    [28744] = {
        name = "구울은 내 곡물을 싫어해",
    },
    [28747] = {
        name = "누군가 설치한 호박 폭탄",
    },
    [28748] = {
        name = "앞마당의 저주",
    },
    [28749] = {
        name = "안돌할 전투",
    },
    [28750] = {
        name = "안돌할 전투",
    },
    [28755] = {
        name = "은빛 성기사단 연대기",
    },
    [28756] = {
        name = "뼈 돌연변이",
    },
    [28876] = {
        name = "몰샨의 망루로",
    },
    [29015] = {
        name = "광부의 보석",
    },
    [29021] = {
        name = "사모플랜지",
    },
    [29022] = {
        name = "사모플랜지",
    },
    [29023] = {
        name = "사모플랜지",
    },
    [29024] = {
        name = "사모플랜지",
    },
    [29026] = {
        name = "웨니키 볼트버킷",
    },
    [29027] = {
        name = "용접용 철괴",
    },
    [29086] = {
        name = "경쟁 같은 소리 하고 있네",
    },
    [29087] = {
        name = "진흙 늪 조사",
    },
    [29088] = {
        name = "하이에나 박멸",
    },
    [29089] = {
        name = "진흙 괴생물체!",
    },
    [29090] = {
        name = "불타는 칼날단의 위협",
    },
    [29094] = {
        name = "집으로의 짧은 여정",
    },
    [29095] = {
        name = "톨크에게 보고",
    },
    [29109] = {
        name = "몰샨 짐마차 타기",
    },
    [29110] = {
        name = "몰샨 짐마차 구조",
    },
    [29111] = {
        name = "몰샨 짐마차 배달",
    },
    [29112] = {
        name = "악마의 씨앗",
    },
})