----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "沙普塔隆的爪子",
    },
    [23] = {
        name = "烏薩苟斯的爪子",
    },
    [24] = {
        name = "薩杜布拉的頭顱",
    },
    [25] = {
        name = "冷靜一下",
    },
    [184] = {
        name = "法布隆的地契",
    },
    [185] = {
        name = "獵虎大師",
    },
    [186] = {
        name = "獵虎大師",
    },
    [187] = {
        name = "獵虎大師",
    },
    [188] = {
        name = "獵虎大師",
    },
    [190] = {
        name = "獵豹大師",
    },
    [191] = {
        name = "獵豹大師",
    },
    [192] = {
        name = "獵豹大師",
    },
    [193] = {
        name = "獵豹大師",
    },
    [194] = {
        name = "迅猛龍專精",
    },
    [195] = {
        name = "追蹤迅猛龍",
    },
    [196] = {
        name = "迅猛龍專精",
    },
    [197] = {
        name = "迅猛龍獵手大師",
    },
    [208] = {
        name = "王牌獵人",
    },
    [216] = {
        name = "薊皮熊怪的麻煩",
    },
    [309] = {
        name = "護送貨物",
    },
    [583] = {
        name = "歡迎來到叢林",
    },
    [840] = {
        name = "部落的新兵",
    },
    [844] = {
        name = "平原陸行鳥的威脅",
    },
    [845] = {
        name = "角斑馬",
    },
    [848] = {
        name = "真菌孢子",
    },
    [850] = {
        name = "科卡爾的首領",
    },
    [851] = {
        name = "狂熱的維羅戈",
    },
    [852] = {
        name = "赫茲盧爾·血印",
    },
    [855] = {
        name = "半人馬護腕",
    },
    [858] = {
        name = "點火裝置",
    },
    [863] = {
        name = "逃跑",
    },
    [865] = {
        name = "一定是角",
    },
    [867] = {
        name = "鷹身劫掠者",
    },
    [869] = {
        name = "跟蹤竊賊",
    },
    [870] = {
        name = "遺忘之池",
    },
    [871] = {
        name = "保衛前沿哨所",
    },
    [872] = {
        name = "前沿哨所進攻部隊",
    },
    [875] = {
        name = "鷹身人副官",
    },
    [876] = {
        name = "塞瑞娜·血羽",
    },
    [877] = {
        name = "死水綠洲",
    },
    [880] = {
        name = "變異的生物",
    },
    [881] = {
        name = "埃其亞基",
    },
    [887] = {
        name = "南海海盜",
    },
    [891] = {
        name = "船長的復仇",
    },
    [895] = {
        name = "懸賞:葛瑞威船長",
    },
    [899] = {
        name = "復仇的怒火",
    },
    [903] = {
        name = "獵殺雌獅",
    },
    [905] = {
        name = "進入迅猛龍圍欄",
    },
    [1918] = {
        name = "被污染的水元素",
    },
    [4021] = {
        name = "人馬無雙!",
    },
    [5041] = {
        name = "十字路口的補給物資",
    },
    [5713] = {
        name = "一擊必殺",
    },
    [6441] = {
        name = "薩特的角",
    },
    [6442] = {
        name = "佐拉姆海岸的納迦",
    },
    [6462] = {
        name = "食人妖符咒",
    },
    [6482] = {
        name = "盧爾的自由",
    },
    [6503] = {
        name = "梣谷先驅者",
    },
    [6544] = {
        name = "托雷克的突襲",
    },
    [6546] = {
        name = "戰歌先遣騎的報告",
    },
    [6621] = {
        name = "汙林熊怪之王",
    },
    [6641] = {
        name = "『鞭笞者』沃爾沙",
    },
    [7863] = {
        name = "哨兵基礎護理包",
    },
    [7864] = {
        name = "哨兵標準護理包",
    },
    [7865] = {
        name = "哨兵高級護理包",
    },
    [9436] = {
        name = "洞悉血頂習性",
    },
    [9457] = {
        name = "稀有的庇護人",
    },
    [13504] = {
        name = "碎矛苦力",
    },
    [13505] = {
        name = "精靈貴族遺跡",
    },
    [13506] = {
        name = "擔心的理由",
    },
    [13507] = {
        name = "削減人力",
    },
    [13508] = {
        name = "快速反應",
    },
    [13509] = {
        name = "戰爭物資",
    },
    [13510] = {
        name = "及時趕到",
    },
    [13511] = {
        name = "苦澀的願望",
    },
    [13512] = {
        name = "戰略攻擊",
    },
    [13513] = {
        name = "邊緣",
    },
    [13514] = {
        name = "古樹的憤怒",
    },
    [13515] = {
        name = "終結威脅",
    },
    [13518] = {
        name = "最後一波倖存者",
    },
    [13519] = {
        name = "暮光之錘",
    },
    [13520] = {
        name = "大海的恩賜",
    },
    [13521] = {
        name = "傳聲盒413號",
    },
    [13522] = {
        name = "水的威脅",
    },
    [13523] = {
        name = "逆抗潮水",
    },
    [13525] = {
        name = "黑木熊怪出了什麼事？",
    },
    [13526] = {
        name = "熊掌草",
    },
    [13527] = {
        name = "人各有所好",
    },
    [13528] = {
        name = "傳聲盒723號",
    },
    [13529] = {
        name = "腐化的源頭",
    },
    [13537] = {
        name = "石斑滋味",
    },
    [13542] = {
        name = "與風對抗",
    },
    [13543] = {
        name = "破錘",
    },
    [13544] = {
        name = "熊之祝福",
    },
    [13545] = {
        name = "將苦楚淨化",
    },
    [13546] = {
        name = "污染者",
    },
    [13547] = {
        name = "誘導魂靈",
    },
    [13554] = {
        name = "黑暗中的解藥",
    },
    [13557] = {
        name = "幸運使者",
    },
    [13558] = {
        name = "喚雷",
    },
    [13560] = {
        name = "不這麼深的大海",
    },
    [13561] = {
        name = "撫慰精靈貴族",
    },
    [13562] = {
        name = "巴莎蘭的最終烈焰",
    },
    [13563] = {
        name = "永誌不渝",
    },
    [13564] = {
        name = "失蹤的伴侶",
    },
    [13565] = {
        name = "二度被移除",
    },
    [13566] = {
        name = "儀式的材料",
    },
    [13567] = {
        name = "雄鹿之靈",
    },
    [13568] = {
        name = "月巡虎之靈",
    },
    [13569] = {
        name = "結合儀式",
    },
    [13570] = {
        name = "紀念奧伯丁",
    },
    [13572] = {
        name = "碧火火盆",
    },
    [13573] = {
        name = "瑪法里恩再臨",
    },
    [13575] = {
        name = "土地在他們血脈之中",
    },
    [13576] = {
        name = "互相幫助",
    },
    [13577] = {
        name = "最後的梟獸",
    },
    [13578] = {
        name = "厄羅姆的道別",
    },
    [13579] = {
        name = "亞米薩蘭的守護者",
    },
    [13580] = {
        name = "安撫元素",
    },
    [13581] = {
        name = "黑木的誓約",
    },
    [13582] = {
        name = "伊露恩之火",
    },
    [13583] = {
        name = "梟獸的誓言",
    },
    [13584] = {
        name = "安撫大地",
    },
    [13585] = {
        name = "誓言保護",
    },
    [13586] = {
        name = "翡翠夢境",
    },
    [13587] = {
        name = "清醒的夢魘",
    },
    [13588] = {
        name = "萬千風暴之眼",
    },
    [13589] = {
        name = "碎矛入侵者",
    },
    [13590] = {
        name = "前線",
    },
    [13591] = {
        name = "叫人不安的關聯",
    },
    [13594] = {
        name = "別忘了部落",
    },
    [13595] = {
        name = "自創設計",
    },
    [13596] = {
        name = "暮光計畫書",
    },
    [13597] = {
        name = "薊熊之靈",
    },
    [13598] = {
        name = "難受的療法",
    },
    [13599] = {
        name = "銳爪的回歸",
    },
    [13601] = {
        name = "幫助難民",
    },
    [13602] = {
        name = "海岸納迦",
    },
    [13605] = {
        name = "最後的難民",
    },
    [13612] = {
        name = "莫爾杉防禦",
    },
    [13613] = {
        name = "拯救受傷的戰士",
    },
    [13615] = {
        name = "空箭袋",
    },
    [13617] = {
        name = "海濱之西",
    },
    [13618] = {
        name = "找到戈瑞特！",
    },
    [13619] = {
        name = "最後報告",
    },
    [13620] = {
        name = "立刻到丁娜那兒去！",
    },
    [13621] = {
        name = "戈瑞特的復仇",
    },
    [13623] = {
        name = "給奧蘭迪爾的快遞",
    },
    [13624] = {
        name = "你自己的小隊",
    },
    [13626] = {
        name = "尊敬亡者",
    },
    [13628] = {
        name = "木材到手了嗎？",
    },
    [13630] = {
        name = "理由",
    },
    [13632] = {
        name = "平定大後方",
    },
    [13635] = {
        name = "南門形勢報告",
    },
    [13636] = {
        name = "雷矛的命令",
    },
    [13639] = {
        name = "挖掘場補給",
    },
    [13640] = {
        name = "張羅材料",
    },
    [13642] = {
        name = "沐光而生",
    },
    [13644] = {
        name = "從地心竄出",
    },
    [13645] = {
        name = "會見萊恩·狼行者",
    },
    [13646] = {
        name = "阿斯特蘭納",
    },
    [13647] = {
        name = "加入獵殺",
    },
    [13648] = {
        name = "懸賞:黑鐵間諜",
    },
    [13650] = {
        name = "把你的手拿開!",
    },
    [13651] = {
        name = "加點潤滑",
    },
    [13653] = {
        name = "碎木的危機",
    },
    [13655] = {
        name = "探險者協會文件(2-6頁)",
    },
    [13656] = {
        name = "探險者協會文件(1-6頁)",
    },
    [13657] = {
        name = "探險者協會文件(3-6頁)",
    },
    [13658] = {
        name = "探險者協會文件(4-6頁)",
    },
    [13659] = {
        name = "探險者協會文件(6-6頁)",
    },
    [13660] = {
        name = "探險者協會文件(5-6頁)",
    },
    [13683] = {
        name = "阻止儀式",
    },
    [13698] = {
        name = "伐爆機",
    },
    [13712] = {
        name = "進行救援！",
    },
    [13730] = {
        name = "玩弄惡魔烈焰",
    },
    [13751] = {
        name = "別告訴任何人!",
    },
    [13766] = {
        name = "結束是自然的事",
    },
    [13792] = {
        name = "影行者",
    },
    [13796] = {
        name = "森林之心",
    },
    [13797] = {
        name = "下流的招數",
    },
    [13798] = {
        name = "毀滅之雨",
    },
    [13801] = {
        name = "行走的死精靈",
    },
    [13803] = {
        name = "弱者的血液",
    },
    [13805] = {
        name = "刺穿他們的心臟！",
    },
    [13806] = {
        name = "惡魔責任",
    },
    [13808] = {
        name = "不大可能的任務",
    },
    [13815] = {
        name = "殘枝餘幹",
    },
    [13831] = {
        name = "令人擔憂的處方",
    },
    [13841] = {
        name = "負荊請罪",
    },
    [13842] = {
        name = "用恐怖的腦袋贖罪",
    },
    [13844] = {
        name = "奧薩拉克斯的戰利品",
    },
    [13848] = {
        name = "捎來壞消息的人",
    },
    [13849] = {
        name = "阿斯特蘭納正在燃燒",
    },
    [13853] = {
        name = "開火反擊",
    },
    [13865] = {
        name = "謀刺",
    },
    [13866] = {
        name = "前往壁壘!",
    },
    [13867] = {
        name = "去除熊怪威脅",
    },
    [13868] = {
        name = "腐敗的影響？",
    },
    [13869] = {
        name = "取回遺骸",
    },
    [13870] = {
        name = "最佳時機",
    },
    [13871] = {
        name = "有刺客！",
    },
    [13872] = {
        name = "狼人的智慧",
    },
    [13873] = {
        name = "席拉最後的願望",
    },
    [13874] = {
        name = "不那麼迷人的生活",
    },
    [13875] = {
        name = "古塔爾的請求",
    },
    [13876] = {
        name = "無可救藥",
    },
    [13877] = {
        name = "隨波逐熔岩流",
    },
    [13878] = {
        name = "越過火焰",
    },
    [13879] = {
        name = "雷霆峰",
    },
    [13880] = {
        name = "滾燙熔岩",
    },
    [13881] = {
        name = "遭到疾病吞噬",
    },
    [13882] = {
        name = "生命種子",
    },
    [13883] = {
        name = "爛船的破片",
    },
    [13884] = {
        name = "熄滅火焰",
    },
    [13885] = {
        name = "保衛黑海岸",
    },
    [13886] = {
        name = "漩渦",
    },
    [13888] = {
        name = "漩渦",
    },
    [13890] = {
        name = "維持塔頂的燈火",
    },
    [13891] = {
        name = "黑海岸的吞噬者",
    },
    [13892] = {
        name = "不留痕跡",
    },
    [13893] = {
        name = "索苟斯和克羅恩",
    },
    [13895] = {
        name = "蟄伏的古樹",
    },
    [13896] = {
        name = "發掘知識",
    },
    [13897] = {
        name = "黑海岸之戰",
    },
    [13898] = {
        name = "潮流反噬",
    },
    [13899] = {
        name = "黑鱗督軍",
    },
    [13900] = {
        name = "給艾薩拉的貢品",
    },
    [13901] = {
        name = "絕望深淵",
    },
    [13902] = {
        name = "準備進攻",
    },
    [13907] = {
        name = "淨空廢墟",
    },
    [13909] = {
        name = "有廢棄殘骸嗎？",
    },
    [13910] = {
        name = "新家",
    },
    [13911] = {
        name = "精神恍惚的探勘家",
    },
    [13912] = {
        name = "沉沒的真相",
    },
    [13913] = {
        name = "他們捉走了地精",
    },
    [13918] = {
        name = "泰坦終端",
    },
    [13919] = {
        name = "前往月井",
    },
    [13920] = {
        name = "在你離去之前…",
    },
    [13921] = {
        name = "被原諒者",
    },
    [13922] = {
        name = "落入惡者之手",
    },
    [13923] = {
        name = "前往地獄吼守望",
    },
    [13924] = {
        name = "一切都好",
    },
    [13925] = {
        name = "一點預防",
    },
    [13928] = {
        name = "治療亡者",
    },
    [13935] = {
        name = "護樹作戰!",
    },
    [13936] = {
        name = "愚笨的琴音",
    },
    [13940] = {
        name = "脫離夢境",
    },
    [13942] = {
        name = "設置炸彈",
    },
    [13943] = {
        name = "喘息的空間",
    },
    [13944] = {
        name = "小小的手，短短的引線",
    },
    [13947] = {
        name = "轟炸阿斯特蘭納！",
    },
    [13948] = {
        name = "加緊管制",
    },
    [13949] = {
        name = "護送路口商隊",
    },
    [13953] = {
        name = "納迦參戰",
    },
    [13958] = {
        name = "事態緊急！",
    },
    [13961] = {
        name = "把它拖出來",
    },
    [13962] = {
        name = "僵局",
    },
    [13963] = {
        name = "不擇手段",
    },
    [13964] = {
        name = "前往尖塔",
    },
    [13965] = {
        name = "拜訪伊度一家人",
    },
    [13967] = {
        name = "削弱…那一群？",
    },
    [13968] = {
        name = "拿下突獠",
    },
    [13969] = {
        name = "格羅多姆遺失的科多獸",
    },
    [13970] = {
        name = "動物服務",
    },
    [13971] = {
        name = "科多獸回家",
    },
    [13973] = {
        name = "格羅多姆民兵",
    },
    [13974] = {
        name = "琴音的小包裹",
    },
    [13975] = {
        name = "路口商隊護送",
    },
    [13976] = {
        name = "森林之友",
    },
    [13977] = {
        name = "大量生產",
    },
    [13979] = {
        name = "哥布林智庫",
    },
    [13980] = {
        name = "他們在外面！",
    },
    [13981] = {
        name = "用炸彈設計他們!",
    },
    [13982] = {
        name = "束縛之中",
    },
    [13983] = {
        name = "打造你自己的棺材",
    },
    [13985] = {
        name = "淨空祭壇",
    },
    [13987] = {
        name = "背水一戰",
    },
    [13988] = {
        name = "增長的問題",
    },
    [13989] = {
        name = "汙林熊怪之王",
    },
    [13991] = {
        name = "被偷的薪水",
    },
    [13992] = {
        name = "轉移一點注意力",
    },
    [13995] = {
        name = "半人馬山之王",
    },
    [13998] = {
        name = "對真菌有信心",
    },
    [13999] = {
        name = "誰灌誰迷湯?",
    },
    [14003] = {
        name = "修復主動式負載平衡器",
    },
    [14004] = {
        name = "回到平衡器那裡",
    },
    [14006] = {
        name = "閱讀說明書",
    },
    [14018] = {
        name = "被原諒者",
    },
    [14034] = {
        name = "打昏富特",
    },
    [14038] = {
        name = "愛它或炸了它",
    },
    [14042] = {
        name = "彈藥劈哩啪啦碰",
    },
    [14045] = {
        name = "找出朗紹爾男爵",
    },
    [14046] = {
        name = "男爵的要求",
    },
    [14049] = {
        name = "最不尋常的地圖",
    },
    [14050] = {
        name = "加茲魯維的財寶",
    },
    [14052] = {
        name = "和東尼同陣線",
    },
    [14056] = {
        name = "古隆普坐在上面",
    },
    [14057] = {
        name = "槍。我們需要槍。",
    },
    [14063] = {
        name = "叛變吧，大夥!",
    },
    [14066] = {
        name = "調查殘骸",
    },
    [14067] = {
        name = "被偷走的銀幣",
    },
    [14068] = {
        name = "迅猛龍陷阱",
    },
    [14072] = {
        name = "現出維羅戈",
    },
    [14073] = {
        name = "死門援軍",
    },
    [14117] = {
        name = "梣谷之眼",
    },
    [14118] = {
        name = "部隊野味",
    },
    [14127] = {
        name = "精靈貴族的回歸?",
    },
    [14128] = {
        name = "精靈貴族的回歸?",
    },
    [14129] = {
        name = "失控的伐木機!",
    },
    [14130] = {
        name = "各式各樣的朋友",
    },
    [14131] = {
        name = "來點提神的",
    },
    [14132] = {
        name = "太失禮了",
    },
    [14134] = {
        name = "隊長的日誌",
    },
    [14135] = {
        name = "在樹上",
    },
    [14146] = {
        name = "守衛大門!",
    },
    [14155] = {
        name = "除木行動",
    },
    [14161] = {
        name = "痛扁石化蜥蜴",
    },
    [14162] = {
        name = "向荷札克回報",
    },
    [14165] = {
        name = "冷血者",
    },
    [14190] = {
        name = "完美的稜鏡",
    },
    [14192] = {
        name = "破鏡",
    },
    [14194] = {
        name = "重新血肉化",
    },
    [14197] = {
        name = "搶達配額",
    },
    [14201] = {
        name = "沙中的萬千傳說",
    },
    [14202] = {
        name = "測量湖岸",
    },
    [14209] = {
        name = "槽中頑垢",
    },
    [14215] = {
        name = "亡者的記憶",
    },
    [14216] = {
        name = "薩森石之謎",
    },
    [14226] = {
        name = "腳下的麻煩",
    },
    [14230] = {
        name = "手冊工作",
    },
    [14249] = {
        name = "除毛之心",
    },
    [14250] = {
        name = "再生性資源",
    },
    [14258] = {
        name = "定點轟擊",
    },
    [14261] = {
        name = "冰鎮龍群",
    },
    [14262] = {
        name = "剖開魚腹",
    },
    [14263] = {
        name = "百里香荒野",
    },
    [14267] = {
        name = "調查海洋神殿",
    },
    [14270] = {
        name = "拱心石裂片",
    },
    [14271] = {
        name = "向雙碾回報",
    },
    [14295] = {
        name = "海中姊妹",
    },
    [14296] = {
        name = "當心你的腳步",
    },
    [14297] = {
        name = "解放主義",
    },
    [14299] = {
        name = "賽倫收容所",
    },
    [14300] = {
        name = "火之試煉",
    },
    [14308] = {
        name = "科學的攻擊",
    },
    [14310] = {
        name = "總結段錯誤:拋除核心",
    },
    [14322] = {
        name = "科學壞壞!壞壞!",
    },
    [14323] = {
        name = "吸收",
    },
    [14324] = {
        name = "裝滿熱水",
    },
    [14340] = {
        name = "服裝是第一印象",
    },
    [14345] = {
        name = "筋疲力竭",
    },
    [14370] = {
        name = "神秘的艾薩拉水晶",
    },
    [14371] = {
        name = "巨大點心",
    },
    [14377] = {
        name = "親近巨人",
    },
    [14383] = {
        name = "廢墟海岸的不入流技工",
    },
    [14385] = {
        name = "艾薩拉水晶實驗計畫一",
    },
    [14388] = {
        name = "艾薩拉水晶實驗計畫二",
    },
    [14389] = {
        name = "不是很明顯嗎?",
    },
    [14390] = {
        name = "簡單就是無聊",
    },
    [14391] = {
        name = "逆轉情勢",
    },
    [14392] = {
        name = "再見了，小魚",
    },
    [14407] = {
        name = "艾薩拉之藍",
    },
    [14408] = {
        name = "實驗體九號的計畫",
    },
    [14413] = {
        name = "學習的山巔",
    },
    [14422] = {
        name = "迅猛迅猛火箭",
    },
    [14423] = {
        name = "推土機主義",
    },
    [14424] = {
        name = "需要更高科技",
    },
    [14428] = {
        name = "琥珀風的日誌",
    },
    [14429] = {
        name = "秘法解構",
    },
    [14430] = {
        name = "入侵傀儡",
    },
    [14431] = {
        name = "黑喉之疤",
    },
    [14432] = {
        name = "無味的酒",
    },
    [14433] = {
        name = "另一種外交途徑",
    },
    [14435] = {
        name = "黑喉的背叛",
    },
    [14442] = {
        name = "我最喜歡的物件",
    },
    [14462] = {
        name = "我的頭在哪裡?",
    },
    [14464] = {
        name = "閃擊暗殺",
    },
    [14468] = {
        name = "又一個新兵",
    },
    [14469] = {
        name = "接續使用",
    },
    [14470] = {
        name = "軍事突破",
    },
    [14471] = {
        name = "初級迫擊砲",
    },
    [14472] = {
        name = "打臉!",
    },
    [14475] = {
        name = "禁錮!",
    },
    [14476] = {
        name = "設定爆炸",
    },
    [14477] = {
        name = "按下按鈕!",
    },
    [14478] = {
        name = "魚腸行動",
    },
    [14479] = {
        name = "像這樣的還很多",
    },
    [14480] = {
        name = "殲滅",
    },
    [14484] = {
        name = "殺蛇要砍頭",
    },
    [14485] = {
        name = "需要提克爾",
    },
    [14486] = {
        name = "處理貨品",
    },
    [14487] = {
        name = "跳動的心臟",
    },
    [24430] = {
        name = "遮蔽天空",
    },
    [24433] = {
        name = "賜他們恐懼的饗宴",
    },
    [24434] = {
        name = "空降突擊隊",
    },
    [24435] = {
        name = "掃蕩",
    },
    [24436] = {
        name = "天使降臨",
    },
    [24437] = {
        name = "先到先得",
    },
    [24439] = {
        name = "征服艾薩拉",
    },
    [24448] = {
        name = "戰地晉升",
    },
    [24449] = {
        name = "上岸假期",
    },
    [24452] = {
        name = "有利可圖的偵察行動",
    },
    [24453] = {
        name = "與大兵聊天",
    },
    [24455] = {
        name = "急速部署",
    },
    [24458] = {
        name = "向武器說哈囉",
    },
    [24463] = {
        name = "探入梣谷",
    },
    [24467] = {
        name = "潛入黑幕",
    },
    [24478] = {
        name = "霜之試煉",
    },
    [24479] = {
        name = "暗影試煉",
    },
    [24497] = {
        name = "再次空降",
    },
    [25118] = {
        name = "尋找潛伏者",
    },
    [25211] = {
        name = "打掃屋舍",
    },
    [25235] = {
        name = "粗俗的沃古爾",
    },
    [25275] = {
        name = "向工人隊長回報",
    },
    [25395] = {
        name = "遭竊的酒桶",
    },
    [25607] = {
        name = "地精自動紀錄器",
    },
    [25613] = {
        name = "幫你自己個忙",
    },
    [25614] = {
        name = "送他們回老家",
    },
    [25615] = {
        name = "返回星塵",
    },
    [25616] = {
        name = "地獄吼的遺產",
    },
    [25621] = {
        name = "實地測試:地精自動紀錄器",
    },
    [25622] = {
        name = "燃燒吧，寶貝！",
    },
    [25640] = {
        name = "盡情轟炸:狂風礦坑!",
    },
    [25642] = {
        name = "別直視他們",
    },
    [25646] = {
        name = "清理狂風礦坑",
    },
    [25647] = {
        name = "無法判讀的獸人信件",
    },
    [25648] = {
        name = "杜洛塔之外",
    },
    [25649] = {
        name = "敏克絲會搞定它",
    },
    [25650] = {
        name = "來自高階指揮所的命令",
    },
    [25652] = {
        name = "搶下那顆氣球!",
    },
    [25662] = {
        name = "解救姐妹",
    },
    [25669] = {
        name = "伐木場轟隆隆",
    },
    [25671] = {
        name = "削弱部落",
    },
    [25673] = {
        name = "問愛麗絲",
    },
    [25721] = {
        name = "對抗洪水",
    },
    [25722] = {
        name = "親愛的沉積物",
    },
    [25723] = {
        name = "倒楣的蛇頸龍",
    },
    [25725] = {
        name = "沼澤莓",
    },
    [25726] = {
        name = "矮子的工作",
    },
    [25727] = {
        name = "莊格爾德·怒瞪",
    },
    [25728] = {
        name = "老爹大暴走",
    },
    [25729] = {
        name = "叛徒格雷蘇",
    },
    [25730] = {
        name = "小心壁顎!",
    },
    [25733] = {
        name = "滾出這裡，潛獵者",
    },
    [25734] = {
        name = "進入瑟根石",
    },
    [25735] = {
        name = "火岩礦石",
    },
    [25736] = {
        name = "湧流之核",
    },
    [25739] = {
        name = "如果部落沒有逮住你...",
    },
    [25741] = {
        name = "防患未然",
    },
    [25765] = {
        name = "說科仔派你來的",
    },
    [25766] = {
        name = "秘法遺產",
    },
    [25767] = {
        name = "奪取回憶",
    },
    [25768] = {
        name = "盡情轟炸:暗色崗哨!",
    },
    [25769] = {
        name = "法洛梅爾的召喚",
    },
    [25770] = {
        name = "送酒",
    },
    [25777] = {
        name = "前進米奈希爾",
    },
    [25780] = {
        name = "襲擊米奈希爾城堡",
    },
    [25793] = {
        name = "礦坑深層",
    },
    [25800] = {
        name = "當生命給你螃蟹",
    },
    [25801] = {
        name = "海中的魚人",
    },
    [25802] = {
        name = "奪回雕像",
    },
    [25803] = {
        name = "繼續搜尋",
    },
    [25804] = {
        name = "搜尋雕像",
    },
    [25805] = {
        name = "歸還雕像",
    },
    [25806] = {
        name = "他們把刺客...算了",
    },
    [25808] = {
        name = "這有開嗎?",
    },
    [25809] = {
        name = "絕不丟下任何人！",
    },
    [25811] = {
        name = "關閉礦坑",
    },
    [25815] = {
        name = "第三艦隊",
    },
    [25816] = {
        name = "蔓延的詛咒",
    },
    [25817] = {
        name = "被詛咒的船員",
    },
    [25818] = {
        name = "解除詛咒",
    },
    [25819] = {
        name = "帕雷斯之眼",
    },
    [25820] = {
        name = "母親的憂慮",
    },
    [25821] = {
        name = "特殊工作",
    },
    [25822] = {
        name = "戰爭軍備",
    },
    [25823] = {
        name = "頑強的部落",
    },
    [25834] = {
        name = "死亡代理人",
    },
    [25837] = {
        name = "和平佳餚",
    },
    [25844] = {
        name = "野獸大餐",
    },
    [25845] = {
        name = "服務條款",
    },
    [25846] = {
        name = "格魯迪格·暗雲，恐怖圖騰的酋長",
    },
    [25847] = {
        name = "恐怖圖騰萬歲",
    },
    [25848] = {
        name = "末日降臨",
    },
    [25849] = {
        name = "考古學的反撲",
    },
    [25850] = {
        name = "擊打土地!",
    },
    [25851] = {
        name = "與恐怖圖騰共舞",
    },
    [25853] = {
        name = "四處兜風",
    },
    [25854] = {
        name = "我要叫牠咬咬",
    },
    [25855] = {
        name = "齒輪與器具",
    },
    [25856] = {
        name = "鱷魚皮",
    },
    [25857] = {
        name = "獵殺懼顎",
    },
    [25864] = {
        name = "恐龍危機",
    },
    [25865] = {
        name = "蘚皮豺狼人",
    },
    [25866] = {
        name = "黑鐵陷捕者",
    },
    [25867] = {
        name = "豺狼人逃脫",
    },
    [25868] = {
        name = "尤拉·暗陷",
    },
    [25875] = {
        name = "地精內應",
    },
    [25876] = {
        name = "就在上頭!",
    },
    [25877] = {
        name = "沒時間說再見!",
    },
    [25878] = {
        name = "密謀破壞",
    },
    [25879] = {
        name = "笨重的蠢蛋",
    },
    [25880] = {
        name = "警告薩歐達拉大師",
    },
    [25889] = {
        name = "救救孩子!",
    },
    [25891] = {
        name = "最後的努力",
    },
    [25912] = {
        name = "從前的好日子",
    },
    [25913] = {
        name = "讓他們安息",
    },
    [25914] = {
        name = "返回地底!",
    },
    [25925] = {
        name = "薩歐達拉的復仇",
    },
    [25926] = {
        name = "仇恨的泥淖",
    },
    [25927] = {
        name = "火焰的威脅",
    },
    [25930] = {
        name = "攀上山谷",
    },
    [25931] = {
        name = "賽達里亞的子嗣",
    },
    [25934] = {
        name = "世界第一:地精狼人",
    },
    [25935] = {
        name = "饑餓的小狗",
    },
    [25939] = {
        name = "為了泥炭",
    },
    [25945] = {
        name = "我們到這兒是為了一件事，也許兩件...",
    },
    [25999] = {
        name = "進入的障礙",
    },
    [26001] = {
        name = "失蹤的爆破工程師",
    },
    [26002] = {
        name = "聯盟攻擊計畫",
    },
    [26003] = {
        name = "失落群島的教訓",
    },
    [26004] = {
        name = "克羅姆加堡壘",
    },
    [26009] = {
        name = "索敵消滅",
    },
    [26010] = {
        name = "塵歸塵",
    },
    [26011] = {
        name = "部落之敵:帕爾特洛元帥",
    },
    [26016] = {
        name = "[Orders from Base Camp]",
    },
    [26020] = {
        name = "向炸彈格茲回報",
    },
    [26022] = {
        name = "第一滴血",
    },
    [26023] = {
        name = "被遺忘的托爾貝恩",
    },
    [26024] = {
        name = "通緝:瑪雷茲·考爾",
    },
    [26025] = {
        name = "獸人叛徒",
    },
    [26026] = {
        name = "夢想更美好的明天",
    },
    [26027] = {
        name = "短兵相接",
    },
    [26028] = {
        name = "老爹大暴走",
    },
    [26029] = {
        name = "真正的威脅",
    },
    [26030] = {
        name = "激流堡符印",
    },
    [26031] = {
        name = "索拉丁符印",
    },
    [26032] = {
        name = "阿拉索符印",
    },
    [26033] = {
        name = "托爾卡拉",
    },
    [26035] = {
        name = "證明實力",
    },
    [26036] = {
        name = "特雷萊恩的符咒魔杖",
    },
    [26037] = {
        name = "特雷萊恩的防禦",
    },
    [26038] = {
        name = "進攻高塔",
    },
    [26039] = {
        name = "受困的公主",
    },
    [26041] = {
        name = "禁錮之石",
    },
    [26042] = {
        name = "打開鑰匙之石",
    },
    [26043] = {
        name = "小心壁顎!",
    },
    [26044] = {
        name = "零件在哪裡?",
    },
    [26045] = {
        name = "我這裡有你要的零件...",
    },
    [26046] = {
        name = "陷入困境",
    },
    [26047] = {
        name = "所以他們叫做苦工",
    },
    [26048] = {
        name = "備用零件在此!",
    },
    [26049] = {
        name = "釋放公主",
    },
    [26050] = {
        name = "潛水鏡之亂",
    },
    [26051] = {
        name = "水下寶藏",
    },
    [26052] = {
        name = "與沙克斯對話",
    },
    [26053] = {
        name = "掃蕩高地",
    },
    [26055] = {
        name = "船長的復仇",
    },
    [26058] = {
        name = "防禦克羅姆加堡壘",
    },
    [26059] = {
        name = "眼與耳:瑪拉卡金",
    },
    [26060] = {
        name = "巫毒:雷鳴蜥蜴的心臟",
    },
    [26061] = {
        name = "巫毒:山羊角",
    },
    [26062] = {
        name = "巫毒:共鳴水晶",
    },
    [26063] = {
        name = "皇后和她的宮廷",
    },
    [26064] = {
        name = "同胃袋戰鬥",
    },
    [26066] = {
        name = "增援...",
    },
    [26067] = {
        name = "金吉爾的祝福",
    },
    [26068] = {
        name = "狗頭人狂怒!",
    },
    [26073] = {
        name = "南線無戰事",
    },
    [26074] = {
        name = "走向滅亡",
    },
    [26075] = {
        name = "糞堆問題",
    },
    [26076] = {
        name = "間諜出沒",
    },
    [26077] = {
        name = "最後的快遞",
    },
    [26079] = {
        name = "通緝:奧圖和法庫雷斯特",
    },
    [26081] = {
        name = "奧麗娜的獎勵",
    },
    [26082] = {
        name = "到戰痕去!",
    },
    [26083] = {
        name = "哈囉魯魯",
    },
    [26084] = {
        name = "落錘鎮",
    },
    [26093] = {
        name = "諾斯弗德農場",
    },
    [26095] = {
        name = "激流堡徽章",
    },
    [26097] = {
        name = "說謊的證據",
    },
    [26098] = {
        name = "樹林裡的背叛",
    },
    [26099] = {
        name = "這是正義嗎?",
    },
    [26100] = {
        name = "將軍已死",
    },
    [26101] = {
        name = "或許能補救",
    },
    [26107] = {
        name = "振奮精神",
    },
    [26108] = {
        name = "迅猛龍的狡詐",
    },
    [26110] = {
        name = "就像往日一般",
    },
    [26113] = {
        name = "奎艾和基恩洛",
    },
    [26114] = {
        name = "奎艾的信任",
    },
    [26115] = {
        name = "像個部落人...",
    },
    [26116] = {
        name = "基恩洛出擊",
    },
    [26117] = {
        name = "為了南海鎮",
    },
    [26120] = {
        name = "瘋狂的龍喉",
    },
    [26127] = {
        name = "揭發暮光之錘",
    },
    [26128] = {
        name = "薩多爾大橋之戰",
    },
    [26131] = {
        name = "增援洛克莫丹",
    },
    [26137] = {
        name = "看看那些小夥子",
    },
    [26139] = {
        name = "深入阿拉希",
    },
    [26145] = {
        name = "穴居怪的威脅",
    },
    [26146] = {
        name = "保衛國王的領土",
    },
    [26147] = {
        name = "更大更醜",
    },
    [26148] = {
        name = "果斷的一擊",
    },
    [26176] = {
        name = "往塞爾薩瑪去",
    },
    [26189] = {
        name = "怒牙的威脅",
    },
    [26195] = {
        name = "綠意守望者的保護者",
    },
    [26196] = {
        name = "布萊德·長鬚",
    },
    [26209] = {
        name = "謀殺案調查",
    },
    [26210] = {
        name = "加莫里塔!",
    },
    [26211] = {
        name = "鉗嘴龜!",
    },
    [26212] = {
        name = "拉爾德的午餐",
    },
    [26213] = {
        name = "重要線索:河爪氏族",
    },
    [26214] = {
        name = "重要線索:魚人",
    },
    [26215] = {
        name = "認識老好人羅伍",
    },
    [26223] = {
        name = "銀鬃潛獵者",
    },
    [26224] = {
        name = "野蠻的梟獸",
    },
    [26225] = {
        name = "紫葡萄酒",
    },
    [26228] = {
        name = "享受生活",
    },
    [26229] = {
        name = "「我就是要拿蠟燭!」",
    },
    [26230] = {
        name = "大吃或是餓肚子",
    },
    [26232] = {
        name = "勞的離別感想",
    },
    [26236] = {
        name = "搜查薩丁",
    },
    [26237] = {
        name = "世道艱苦",
    },
    [26238] = {
        name = "野蠻的矮人",
    },
    [26240] = {
        name = "跟著我的拍子",
    },
    [26241] = {
        name = "西部荒野燉肉",
    },
    [26252] = {
        name = "看守者之心",
    },
    [26257] = {
        name = "它活了!",
    },
    [26263] = {
        name = "索爾納爾·雷鏘",
    },
    [26266] = {
        name = "眾人的喜願",
    },
    [26267] = {
        name = "清理隱匿石",
    },
    [26268] = {
        name = "隱匿石補給",
    },
    [26269] = {
        name = "荊棘谷的青山",
    },
    [26270] = {
        name = "我們感激你",
    },
    [26271] = {
        name = "施捨於飢餓和無望的人",
    },
    [26278] = {
        name = "格羅姆高保衛戰:迅猛龍危機",
    },
    [26279] = {
        name = "格羅姆高保衛戰:巨魔的逼迫",
    },
    [26280] = {
        name = "格羅姆高保衛戰:魚人威脅",
    },
    [26281] = {
        name = "格羅姆高保衛戰:食人妖竊盜事件",
    },
    [26283] = {
        name = "頭號軟泥怪",
    },
    [26286] = {
        name = "堅守西部荒野",
    },
    [26287] = {
        name = "西部荒野民兵團",
    },
    [26288] = {
        name = "詹戈·汙皮",
    },
    [26289] = {
        name = "找出密探吉爾妮",
    },
    [26290] = {
        name = "塔中秘密",
    },
    [26291] = {
        name = "月溪鎮的大麻煩",
    },
    [26292] = {
        name = "到月溪鎮去!",
    },
    [26295] = {
        name = "宣傳計畫",
    },
    [26296] = {
        name = "收集證據",
    },
    [26297] = {
        name = "全新一天的黎明",
    },
    [26298] = {
        name = "耶尼庫的下落",
    },
    [26299] = {
        name = "獵頭行動",
    },
    [26300] = {
        name = "奈茲里奧克會知道",
    },
    [26301] = {
        name = "和奈茲里奧克談談",
    },
    [26302] = {
        name = "追查耶尼庫的命運",
    },
    [26303] = {
        name = "心靈之眼",
    },
    [26304] = {
        name = "在叢林的夜晚",
    },
    [26305] = {
        name = "拯救耶尼庫",
    },
    [26306] = {
        name = "開始奪回",
    },
    [26307] = {
        name = "邪枝之死",
    },
    [26308] = {
        name = "現在是我們的了",
    },
    [26309] = {
        name = "黑暗之瓶",
    },
    [26310] = {
        name = "蜘蜘蛛蛛",
    },
    [26317] = {
        name = "小鞭尾迅猛龍",
    },
    [26319] = {
        name = "發掘秘密",
    },
    [26320] = {
        name = "過去的幻象",
    },
    [26321] = {
        name = "我想她餓了",
    },
    [26322] = {
        name = "兄弟會的崛起",
    },
    [26323] = {
        name = "最珍愛的骷髏頭",
    },
    [26327] = {
        name = "大英雄安威瑪",
    },
    [26330] = {
        name = "誰是食人妖老大？",
    },
    [26332] = {
        name = "劈顱食人妖魔精",
    },
    [26334] = {
        name = "血領主曼多基爾",
    },
    [26336] = {
        name = "沙克斯·奧布里",
    },
    [26338] = {
        name = "食人妖人口控管",
    },
    [26340] = {
        name = "獵殺",
    },
    [26341] = {
        name = "石頭裂片",
    },
    [26343] = {
        name = "供與求",
    },
    [26344] = {
        name = "收集鱷魚皮",
    },
    [26345] = {
        name = "刨花皮靴",
    },
    [26346] = {
        name = "密斯賴爾的故事",
    },
    [26347] = {
        name = "火炬的守護者",
    },
    [26348] = {
        name = "海岸的威脅",
    },
    [26349] = {
        name = "海岸上的威脅",
    },
    [26350] = {
        name = "女祭師胡瑞拉",
    },
    [26351] = {
        name = "心靈幻象",
    },
    [26352] = {
        name = "考茲爾的計畫",
    },
    [26353] = {
        name = "桑德斯船長的寶藏",
    },
    [26354] = {
        name = "桑德斯船長的寶藏",
    },
    [26355] = {
        name = "桑德斯船長的寶藏",
    },
    [26356] = {
        name = "桑德斯船長的寶藏",
    },
    [26357] = {
        name = "邪惡之臉",
    },
    [26359] = {
        name = "看見迅猛龍",
    },
    [26360] = {
        name = "精神控制",
    },
    [26362] = {
        name = "成為迅猛龍",
    },
    [26363] = {
        name = "命運之巔",
    },
    [26365] = {
        name = "英雄的召喚：赤脊山！",
    },
    [26366] = {
        name = "抬頭",
    },
    [26367] = {
        name = "翁戈隆戈的復仇",
    },
    [26368] = {
        name = "惡毒的秘密",
    },
    [26369] = {
        name = "獵殺守衛者",
    },
    [26370] = {
        name = "回到哨兵嶺",
    },
    [26371] = {
        name = "葛瑞森船長的傳說",
    },
    [26378] = {
        name = "英雄的召喚：西部荒野！",
    },
    [26381] = {
        name = "沙德拉之眼",
    },
    [26382] = {
        name = "煎蛋餅不能沒有...",
    },
    [26383] = {
        name = "突破改變的浪濤",
    },
    [26384] = {
        name = "黑暗牧師馬爾諾",
    },
    [26385] = {
        name = "突破改變的浪濤",
    },
    [26386] = {
        name = "蘇爾可汗",
    },
    [26387] = {
        name = "飢餓食譜",
    },
    [26399] = {
        name = "莫什奧格贈物",
    },
    [26400] = {
        name = "萬能鑰匙",
    },
    [26403] = {
        name = "風險投資公司的採礦行為",
    },
    [26404] = {
        name = "超出我的薪資",
    },
    [26405] = {
        name = "祖瑪維曼波",
    },
    [26406] = {
        name = "沙德拉之牙",
    },
    [26407] = {
        name = "莫什奧格手工藝品",
    },
    [26408] = {
        name = "梣谷之塵",
    },
    [26417] = {
        name = "北荊棘谷:殞落帝國",
    },
    [26418] = {
        name = "沙德拉之殼",
    },
    [26419] = {
        name = "劇毒之后沙德拉",
    },
    [26428] = {
        name = "以偷制偷",
    },
    [26429] = {
        name = "擊潰枯木",
    },
    [26430] = {
        name = "惡齒村",
    },
    [26432] = {
        name = "辛薩羅的隕落",
    },
    [26443] = {
        name = "殘忍計畫",
    },
    [26444] = {
        name = "摧毀軍團",
    },
    [26445] = {
        name = "永遠沒有下一次!",
    },
    [26446] = {
        name = "奪回冥火嶺",
    },
    [26447] = {
        name = "殘忍計畫",
    },
    [26448] = {
        name = "摧毀軍團",
    },
    [26449] = {
        name = "永遠沒有下一次！",
    },
    [26453] = {
        name = "伸出援手",
    },
    [26454] = {
        name = "可恥的浪費",
    },
    [26455] = {
        name = "遺失的酒杯",
    },
    [26456] = {
        name = "北方前線的報告",
    },
    [26457] = {
        name = "毀滅的媒介",
    },
    [26462] = {
        name = "無良惡齒",
    },
    [26463] = {
        name = "尋找泰洛尼斯",
    },
    [26464] = {
        name = "失落的寶石",
    },
    [26465] = {
        name = "古代雕像",
    },
    [26466] = {
        name = "盧澤爾",
    },
    [26467] = {
        name = "邪惡的薩特!身陷危險的林精!",
    },
    [26468] = {
        name = "塞納留斯的樹枝",
    },
    [26469] = {
        name = "獵殺薩特!",
    },
    [26470] = {
        name = "收復密斯特拉湖",
    },
    [26472] = {
        name = "瘋狂的德魯伊",
    },
    [26473] = {
        name = "巴斯蘭之髮",
    },
    [26474] = {
        name = "奧蘭迪爾的藥劑",
    },
    [26475] = {
        name = "伊露恩之淚",
    },
    [26476] = {
        name = "林精的遞送",
    },
    [26477] = {
        name = "搜尋樹幹",
    },
    [26478] = {
        name = "裝死",
    },
    [26479] = {
        name = "去找萊恩",
    },
    [26480] = {
        name = "達圖爾的魔棒",
    },
    [26481] = {
        name = "新的飾品",
    },
    [26482] = {
        name = "魔棒的真實力量",
    },
    [26483] = {
        name = "甘德蘭達",
    },
    [26485] = {
        name = "鉗嘴龜，小子!",
    },
    [26486] = {
        name = "海邊的九十九瓶酒",
    },
    [26490] = {
        name = "頭號軟泥怪",
    },
    [26491] = {
        name = "清理隱匿石",
    },
    [26492] = {
        name = "隱匿石補給",
    },
    [26496] = {
        name = "擊倒邪枝",
    },
    [26497] = {
        name = "邪枝敗類",
    },
    [26498] = {
        name = "邪枝食人妖的死期",
    },
    [26503] = {
        name = "還在審時度勢",
    },
    [26504] = {
        name = "懸賞:赤脊山豺狼人",
    },
    [26505] = {
        name = "派克的報告",
    },
    [26506] = {
        name = "法蘭克斯煨豆",
    },
    [26508] = {
        name = "尼達的項鍊",
    },
    [26509] = {
        name = "一位不速之客",
    },
    [26510] = {
        name = "做好萬全準備!",
    },
    [26511] = {
        name = "肅清止水湖",
    },
    [26512] = {
        name = "調整地精自動紀錄器",
    },
    [26513] = {
        name = "風中一陣屁，來得快去得快",
    },
    [26514] = {
        name = "峽谷快樂行",
    },
    [26515] = {
        name = "翁戈隆戈的復仇",
    },
    [26516] = {
        name = "現在是我們的了",
    },
    [26517] = {
        name = "命運之巔",
    },
    [26518] = {
        name = "抬頭",
    },
    [26519] = {
        name = "控制雙頭巨人的傢伙",
    },
    [26520] = {
        name = "拯救工頭奧斯洛",
    },
    [26521] = {
        name = "邪惡之臉",
    },
    [26523] = {
        name = "蜘蜘蛛蛛",
    },
    [26524] = {
        name = "黑暗之瓶",
    },
    [26525] = {
        name = "惡毒的秘密",
    },
    [26526] = {
        name = "獵殺守衛者",
    },
    [26528] = {
        name = "沙德拉之眼",
    },
    [26529] = {
        name = "沙德拉之牙",
    },
    [26530] = {
        name = "沙德拉之殼",
    },
    [26531] = {
        name = "召喚沙德拉",
    },
    [26532] = {
        name = "劇毒之后沙德拉",
    },
    [26542] = {
        name = "英雄的召喚：辛特蘭！",
    },
    [26544] = {
        name = "他們變聰明了...",
    },
    [26545] = {
        name = "猶勒一定得死!",
    },
    [26546] = {
        name = "鋒喙獅鷲獸朋友",
    },
    [26547] = {
        name = "癩皮的威脅",
    },
    [26548] = {
        name = "戰爭前線",
    },
    [26558] = {
        name = "召喚沙德拉",
    },
    [26560] = {
        name = "喬更森",
    },
    [26561] = {
        name = "克洛克考爾",
    },
    [26562] = {
        name = "最後但同樣重要的...丹佛斯",
    },
    [26563] = {
        name = "第二連隊歸來",
    },
    [26567] = {
        name = "約翰·J·基沙恩",
    },
    [26568] = {
        name = "非我之戰",
    },
    [26569] = {
        name = "勘察設備",
    },
    [26570] = {
        name = "撕裂者大軍",
    },
    [26571] = {
        name = "戰爭的武器",
    },
    [26573] = {
        name = "激勵人心",
    },
    [26586] = {
        name = "尋找第二連隊",
    },
    [26587] = {
        name = "闖關沒那麼簡單",
    },
    [26593] = {
        name = "嚇唬病鬼",
    },
    [26594] = {
        name = "向麥克基雷回報",
    },
    [26595] = {
        name = "殺人討債",
    },
    [26597] = {
        name = "荊棘谷熱疫",
    },
    [26599] = {
        name = "船長的箱子",
    },
    [26600] = {
        name = "巨人的大餐",
    },
    [26601] = {
        name = "『斬擊者』摩卡什",
    },
    [26602] = {
        name = "巨大的一餐",
    },
    [26603] = {
        name = "瓶中信",
    },
    [26604] = {
        name = "保衛王家公主普巴爾",
    },
    [26605] = {
        name = "汙穢的小爪子",
    },
    [26606] = {
        name = "穆克拉的末日",
    },
    [26607] = {
        name = "第一滴血",
    },
    [26609] = {
        name = "血帆海盜",
    },
    [26610] = {
        name = "血帆叛亂",
    },
    [26611] = {
        name = "得讓大財主知道",
    },
    [26612] = {
        name = "攻擊行動細節",
    },
    [26613] = {
        name = "鼻煙",
    },
    [26614] = {
        name = "海盜的眼睛",
    },
    [26616] = {
        name = "沒完沒了",
    },
    [26617] = {
        name = "老海員",
    },
    [26618] = {
        name = "惡狼成群",
    },
    [26620] = {
        name = "烤狼肉串",
    },
    [26623] = {
        name = "黑蟹蛋糕",
    },
    [26624] = {
        name = "血帆搏感情",
    },
    [26627] = {
        name = "隱士",
    },
    [26628] = {
        name = "水下伏兵",
    },
    [26629] = {
        name = "忠誠所在",
    },
    [26631] = {
        name = "海盜生涯的第一天",
    },
    [26633] = {
        name = "刷甲板任務",
    },
    [26634] = {
        name = "許多海盜的劫數",
    },
    [26635] = {
        name = "砲彈游泳",
    },
    [26636] = {
        name = "第二連隊野戰包:軍事偽裝",
    },
    [26637] = {
        name = "第二連隊野戰包:麻醉藥",
    },
    [26638] = {
        name = "獵殺獵人",
    },
    [26639] = {
        name = "聯繫目標:布魯貝克",
    },
    [26640] = {
        name = "難以言喻的殘暴",
    },
    [26641] = {
        name = "煎蛋餅不能沒有...",
    },
    [26642] = {
        name = "保護貧瘠之地",
    },
    [26643] = {
        name = "飢餓食譜",
    },
    [26644] = {
        name = "引起注意",
    },
    [26645] = {
        name = "守夜人",
    },
    [26646] = {
        name = "戰俘",
    },
    [26647] = {
        name = "老式火砲",
    },
    [26648] = {
        name = "我們的死敵",
    },
    [26649] = {
        name = "掠奪的衝動",
    },
    [26650] = {
        name = "少女的好運號",
    },
    [26651] = {
        name = "為求勝戰，毫不留情",
    },
    [26652] = {
        name = "鬼魂的髮絲",
    },
    [26653] = {
        name = "來自夜色鎮的補給",
    },
    [26654] = {
        name = "歸還梳子",
    },
    [26655] = {
        name = "幽靈的髮絲",
    },
    [26660] = {
        name = "殭屍汁",
    },
    [26661] = {
        name = "收集腐敗之花",
    },
    [26662] = {
        name = "驟潮號船員",
    },
    [26663] = {
        name = "由內下沉",
    },
    [26664] = {
        name = "誣陷叛變",
    },
    [26665] = {
        name = "財寶時刻",
    },
    [26666] = {
        name = "斯塔文的傳說",
    },
    [26667] = {
        name = "失竊的信",
    },
    [26668] = {
        name = "引爆",
    },
    [26669] = {
        name = "在黑暗的角落裡",
    },
    [26670] = {
        name = "羅蘭之墓",
    },
    [26671] = {
        name = "斯塔文·密斯特曼托的命運",
    },
    [26672] = {
        name = "挖掘真相",
    },
    [26674] = {
        name = "密斯特曼托的復仇",
    },
    [26676] = {
        name = "送交殭屍汁",
    },
    [26677] = {
        name = "食屍鬼假人",
    },
    [26678] = {
        name = "雙份蘭姆酒",
    },
    [26679] = {
        name = "回訪里維加茲",
    },
    [26680] = {
        name = "巨魔盜賊",
    },
    [26681] = {
        name = "給鎮長的字條",
    },
    [26683] = {
        name = "觀星",
    },
    [26684] = {
        name = "瘋狂的食屍鬼",
    },
    [26685] = {
        name = "上等玻璃",
    },
    [26686] = {
        name = "行走的骨骸",
    },
    [26688] = {
        name = "森林裡的狼人",
    },
    [26689] = {
        name = "爛果園",
    },
    [26690] = {
        name = "邪惡而汙穢",
    },
    [26691] = {
        name = "森林裡的狼人",
    },
    [26692] = {
        name = "滅絕影皮",
    },
    [26693] = {
        name = "暗之塔",
    },
    [26694] = {
        name = "大魔導師度恩",
    },
    [26695] = {
        name = "準備起飛",
    },
    [26697] = {
        name = "驟潮號最後的航程",
    },
    [26698] = {
        name = "尋找海角",
    },
    [26699] = {
        name = "扭轉驟潮",
    },
    [26700] = {
        name = "少女的好(壞)運",
    },
    [26703] = {
        name = "血帆的末日",
    },
    [26707] = {
        name = "致命之藤",
    },
    [26708] = {
        name = "啊啊啊啊啊！啊啊啊啊！！！",
    },
    [26713] = {
        name = "石望決戰",
    },
    [26714] = {
        name = "暗炎，碎界者一族",
    },
    [26717] = {
        name = "猶根狼人",
    },
    [26719] = {
        name = "送件給哈里斯先生",
    },
    [26720] = {
        name = "無法移除的詛咒",
    },
    [26721] = {
        name = "基特斯蟲",
    },
    [26722] = {
        name = "埋藏",
    },
    [26723] = {
        name = "摩本特·費爾的命運",
    },
    [26724] = {
        name = "潛伏的巫妖",
    },
    [26725] = {
        name = "聖光的指引",
    },
    [26726] = {
        name = "凱旋",
    },
    [26727] = {
        name = "藏屍者的復仇",
    },
    [26728] = {
        name = "英雄的召喚：暮色森林！",
    },
    [26729] = {
        name = "水元素",
    },
    [26730] = {
        name = "把魚人帶出海洋",
    },
    [26731] = {
        name = "奈亞斯祭壇",
    },
    [26732] = {
        name = "庫爾森的藥物",
    },
    [26733] = {
        name = "控制樣本",
    },
    [26734] = {
        name = "瘋狂的來源",
    },
    [26735] = {
        name = "庫爾森的命運",
    },
    [26736] = {
        name = "逃過瘋狂",
    },
    [26737] = {
        name = "阻止庫爾森的殘黨",
    },
    [26738] = {
        name = "正剛孵化",
    },
    [26739] = {
        name = "我想她餓了",
    },
    [26740] = {
        name = "克拉茲克的烹調鍋",
    },
    [26742] = {
        name = "洞悉血頂習性",
    },
    [26743] = {
        name = "血頂族的神聖生物",
    },
    [26744] = {
        name = "深入起源",
    },
    [26745] = {
        name = "最珍愛的骷髏頭",
    },
    [26746] = {
        name = "專門嗅這些東西的鼻子",
    },
    [26747] = {
        name = "活體標本",
    },
    [26748] = {
        name = "血領主曼多基爾",
    },
    [26749] = {
        name = "女牧師撒亞莉雅",
    },
    [26751] = {
        name = "食人妖人口控管",
    },
    [26753] = {
        name = "亡者大廳",
    },
    [26754] = {
        name = "摩本特的剋星",
    },
    [26760] = {
        name = "嚎月",
    },
    [26761] = {
        name = "王國的威脅",
    },
    [26763] = {
        name = "風險投資公司的採礦行為",
    },
    [26765] = {
        name = "向卡雷布下士回報",
    },
    [26769] = {
        name = "怒河之旅",
    },
    [26772] = {
        name = "心靈幻象",
    },
    [26773] = {
        name = "看見迅猛龍",
    },
    [26774] = {
        name = "精神控制",
    },
    [26775] = {
        name = "成為迅猛龍",
    },
    [26776] = {
        name = "加利瑞",
    },
    [26777] = {
        name = "安撫魂靈",
    },
    [26778] = {
        name = "死者的危機",
    },
    [26779] = {
        name = "祖瑪維曼波",
    },
    [26780] = {
        name = "在叢林的夜晚",
    },
    [26781] = {
        name = "心靈之眼",
    },
    [26782] = {
        name = "莫什奧格贈物",
    },
    [26785] = {
        name = "狼群之一",
    },
    [26787] = {
        name = "熊的腦海裡",
    },
    [26793] = {
        name = "飽經風霜的墓碑",
    },
    [26794] = {
        name = "摩根·拉迪莫爾",
    },
    [26795] = {
        name = "摩拉迪姆",
    },
    [26796] = {
        name = "倖存的女兒",
    },
    [26797] = {
        name = "女兒的愛",
    },
    [26805] = {
        name = "前往海角!",
    },
    [26808] = {
        name = "梅維基",
    },
    [26809] = {
        name = "後門的勾當",
    },
    [26810] = {
        name = "殲滅流亡者",
    },
    [26811] = {
        name = "穿越食人妖洞穴",
    },
    [26812] = {
        name = "高階祭司耶克里克",
    },
    [26813] = {
        name = "鎮壓祖爾格拉布",
    },
    [26814] = {
        name = "高階祭司溫諾希斯",
    },
    [26815] = {
        name = "贊吉爾的秘密",
    },
    [26816] = {
        name = "災難的配方",
    },
    [26817] = {
        name = "完美純淨",
    },
    [26818] = {
        name = "長毛絨皮草",
    },
    [26819] = {
        name = "一捆海蛇草",
    },
    [26820] = {
        name = "如果他們不想撿...",
    },
    [26821] = {
        name = "艾爾溫·班塔弗拉斯",
    },
    [26822] = {
        name = "該死的滑石走狗",
    },
    [26823] = {
        name = "放不進口袋的大小",
    },
    [26824] = {
        name = "結果:無可結論",
    },
    [26825] = {
        name = "達斯克『水壺』唾嘶",
    },
    [26838] = {
        name = "毫無線索的叛亂",
    },
    [26842] = {
        name = "哪來的豺狼人",
    },
    [26843] = {
        name = "小而巧指揮官",
    },
    [26844] = {
        name = "狗頭人和幕後黑手",
    },
    [26845] = {
        name = "這裡誰負責?",
    },
    [26846] = {
        name = "討厭的剝削者",
    },
    [26854] = {
        name = "失蹤的駕駛員",
    },
    [26855] = {
        name = "駕駛員的復仇",
    },
    [26860] = {
        name = "塞爾薩瑪血腸",
    },
    [26863] = {
        name = "骯髒的爪子",
    },
    [26864] = {
        name = "豺狼人的前鋒",
    },
    [26868] = {
        name = "可怕的莖",
    },
    [26878] = {
        name = "納拉雷克斯侍徒",
    },
    [26890] = {
        name = "阿庫麥爾的精華",
    },
    [26909] = {
        name = "石頭裂片",
    },
    [26911] = {
        name = "密斯賴爾的故事",
    },
    [26912] = {
        name = "釋放公主",
    },
    [26920] = {
        name = "安多哈爾之戰",
    },
    [26921] = {
        name = "先天譴...後聯盟",
    },
    [26922] = {
        name = "無限之流",
    },
    [26923] = {
        name = "戰爭機器",
    },
    [26924] = {
        name = "通靈學者",
    },
    [26925] = {
        name = "『召喚者』阿拉基",
    },
    [26926] = {
        name = "暫時的勝利",
    },
    [26927] = {
        name = "突然間，魚人!",
    },
    [26928] = {
        name = "聞起來是個計畫",
    },
    [26929] = {
        name = "一堆鱷魚",
    },
    [26930] = {
        name = "十字軍之後",
    },
    [26931] = {
        name = "狐狸與獵狗",
    },
    [26932] = {
        name = "滾到一邊去",
    },
    [26933] = {
        name = "敵人比種田重要",
    },
    [26934] = {
        name = "潛伏的疾病",
    },
    [26935] = {
        name = "北山伐木場",
    },
    [26936] = {
        name = "準備引爆",
    },
    [26937] = {
        name = "連死亡都不夠時",
    },
    [26938] = {
        name = "戰鬥訓練",
    },
    [26943] = {
        name = "家，甜蜜的地精",
    },
    [26953] = {
        name = "德魯伊贊基奇",
    },
    [26954] = {
        name = "不同的方式",
    },
    [26955] = {
        name = "贊基奇與教徒們",
    },
    [26956] = {
        name = "我不是說你是個挖地的...",
    },
    [26957] = {
        name = "返家路迢迢",
    },
    [26961] = {
        name = "收集塑像",
    },
    [26964] = {
        name = "大酋長的命令：銀松森林！",
    },
    [26965] = {
        name = "大酋長駕到",
    },
    [26978] = {
        name = "誰需要大鍋？",
    },
    [26979] = {
        name = "奇異的新面孔",
    },
    [26980] = {
        name = "迅輪崗哨",
    },
    [26981] = {
        name = "維爾加的避難所",
    },
    [26989] = {
        name = "吉爾尼斯解放戰線",
    },
    [26992] = {
        name = "痛苦無邊",
    },
    [26995] = {
        name = "腸與血",
    },
    [26998] = {
        name = "再次成功",
    },
    [26999] = {
        name = "瘟疫之地的新紀元",
    },
    [27000] = {
        name = "基礎訓練",
    },
    [27001] = {
        name = "這意味著戰爭(圍捕野生蜘蛛)",
    },
    [27002] = {
        name = "大領主的召見",
    },
    [27011] = {
        name = "紅松竊賊",
    },
    [27012] = {
        name = "一個豺狼人的決心",
    },
    [27013] = {
        name = "千鈞一髮",
    },
    [27016] = {
        name = "獵豬之樂",
    },
    [27017] = {
        name = "來自失落過去的回憶",
    },
    [27025] = {
        name = "工作的時候刺兩下",
    },
    [27026] = {
        name = "防務戒備:山貓",
    },
    [27028] = {
        name = "狩獵黃蜂",
    },
    [27030] = {
        name = "一把狐狸尾",
    },
    [27031] = {
        name = "翅膀狂",
    },
    [27032] = {
        name = "鳥就對了",
    },
    [27033] = {
        name = "機械空行鳥之心",
    },
    [27034] = {
        name = "他正值這年紀",
    },
    [27035] = {
        name = "起身對抗",
    },
    [27036] = {
        name = "維林的報復",
    },
    [27037] = {
        name = "維林的報復",
    },
    [27039] = {
        name = "危險的意圖",
    },
    [27045] = {
        name = "等待除血",
    },
    [27053] = {
        name = "蓋羅恩農場的瘟疫之鍋",
    },
    [27054] = {
        name = "絕望的行動",
    },
    [27055] = {
        name = "卡斯迪諾夫的學生",
    },
    [27056] = {
        name = "貝爾蒙特的報告",
    },
    [27057] = {
        name = "返回崗哨",
    },
    [27065] = {
        name = "大酋長的艦隊",
    },
    [27069] = {
        name = "鋼鐵雷霆",
    },
    [27073] = {
        name = "送他們下地獄吧!",
    },
    [27074] = {
        name = "與暮光之錘戰鬥",
    },
    [27075] = {
        name = "丘加利的僕人",
    },
    [27077] = {
        name = "趁亂而入",
    },
    [27078] = {
        name = "戈克雷什",
    },
    [27082] = {
        name = "骯髒的手段",
    },
    [27083] = {
        name = "戰火重新點燃",
    },
    [27084] = {
        name = "農夫民兵",
    },
    [27085] = {
        name = "支援部隊",
    },
    [27086] = {
        name = "塵歸塵",
    },
    [27087] = {
        name = "林塞·掠日，暴露行蹤",
    },
    [27088] = {
        name = "只有吞下才有毒",
    },
    [27089] = {
        name = "秘密王牌",
    },
    [27090] = {
        name = "安多哈爾，一勞永逸",
    },
    [27093] = {
        name = "迷失在黑暗中",
    },
    [27094] = {
        name = "深入黑暗",
    },
    [27095] = {
        name = "蛛網的威脅",
    },
    [27096] = {
        name = "待命的獸人",
    },
    [27097] = {
        name = "醒來吧，被遺忘者",
    },
    [27098] = {
        name = "羅德隆",
    },
    [27099] = {
        name = "無路可逃",
    },
    [27115] = {
        name = "安多的召喚",
    },
    [27116] = {
        name = "洛克莫丹之風",
    },
    [27117] = {
        name = "蠻力",
    },
    [27144] = {
        name = "清算",
    },
    [27151] = {
        name = "泰蘭·弗丁的遺產",
    },
    [27152] = {
        name = "怪異的舉動...即便是豺狼人",
    },
    [27153] = {
        name = "壁爐谷的好人",
    },
    [27154] = {
        name = "逮捕畢斯普",
    },
    [27155] = {
        name = "自首",
    },
    [27156] = {
        name = "時候到了!",
    },
    [27157] = {
        name = "苦工啊……<叹气>",
    },
    [27158] = {
        name = "安多哈爾之戰",
    },
    [27159] = {
        name = "先天譴...後部落",
    },
    [27160] = {
        name = "戰爭機器",
    },
    [27161] = {
        name = "無限之流",
    },
    [27162] = {
        name = "通靈學院人",
    },
    [27163] = {
        name = "蠻力",
    },
    [27164] = {
        name = "『召喚者』阿拉基",
    },
    [27165] = {
        name = "暫時的勝利",
    },
    [27166] = {
        name = "裝上羽毛!",
    },
    [27167] = {
        name = "巨大的飢餓",
    },
    [27168] = {
        name = "放不了手",
    },
    [27169] = {
        name = "烏瑟的祝福",
    },
    [27170] = {
        name = "被遺棄的墓穴",
    },
    [27171] = {
        name = "有埋伏!",
    },
    [27172] = {
        name = "苦痛鬼屋",
    },
    [27173] = {
        name = "這就是我們的軍隊",
    },
    [27174] = {
        name = "戰鬥訓練",
    },
    [27175] = {
        name = "治癒者崗哨",
    },
    [27180] = {
        name = "逝者的榮耀",
    },
    [27181] = {
        name = "進行感染",
    },
    [27193] = {
        name = "搜索與摧毀",
    },
    [27194] = {
        name = "逼進死角、徹底擊垮!",
    },
    [27195] = {
        name = "無處可逃",
    },
    [27197] = {
        name = "戰火重新點燃",
    },
    [27198] = {
        name = "支援部隊",
    },
    [27199] = {
        name = "塵歸塵",
    },
    [27201] = {
        name = "華爾琪入侵",
    },
    [27202] = {
        name = "兄弟鬩牆",
    },
    [27204] = {
        name = "亞拉登",
    },
    [27205] = {
        name = "被遺忘者的墮落",
    },
    [27206] = {
        name = "啊，安多哈爾!",
    },
    [27226] = {
        name = "水手的毛髮",
    },
    [27231] = {
        name = "芬里斯的援軍",
    },
    [27232] = {
        name = "湖水已被染紅...",
    },
    [27290] = {
        name = "前往被遺忘者前線指揮營地",
    },
    [27333] = {
        name = "節節敗退",
    },
    [27342] = {
        name = "時間將揭露一切",
    },
    [27345] = {
        name = "被遺忘者通訊裝置",
    },
    [27349] = {
        name = "失去通訊:恐懼守望前哨站",
    },
    [27350] = {
        name = "失去通訊:路特沙克之衛",
    },
    [27360] = {
        name = "為我們的士兵報仇",
    },
    [27364] = {
        name = "誰的命令？",
    },
    [27367] = {
        name = "基德溫·金辮",
    },
    [27368] = {
        name = "只是被打包了而已",
    },
    [27369] = {
        name = "給輪子上油",
    },
    [27370] = {
        name = "塔瑞納爾·日擊",
    },
    [27371] = {
        name = "我最會幹的事",
    },
    [27372] = {
        name = "給菲歐娜的禮物",
    },
    [27373] = {
        name = "繼續向聖光之願禮拜堂前進",
    },
    [27381] = {
        name = "旅伴",
    },
    [27382] = {
        name = "艱苦的路",
    },
    [27383] = {
        name = "小帕米拉",
    },
    [27384] = {
        name = "帕米拉的洋娃娃",
    },
    [27385] = {
        name = "卡林叔叔",
    },
    [27386] = {
        name = "古怪的歷史學家",
    },
    [27387] = {
        name = "達隆郡的惡魔",
    },
    [27388] = {
        name = "達隆郡的英雄",
    },
    [27389] = {
        name = "達隆郡的掠奪者",
    },
    [27390] = {
        name = "達隆郡的戰鬥",
    },
    [27391] = {
        name = "隱藏的寶藏",
    },
    [27392] = {
        name = "我不該告訴你這些",
    },
    [27401] = {
        name = "明日吉凶難測",
    },
    [27405] = {
        name = "撤退!",
    },
    [27406] = {
        name = "名叫高佛雷的男人",
    },
    [27420] = {
        name = "拖延不可避免的毀滅",
    },
    [27421] = {
        name = "死亡中的生命",
    },
    [27422] = {
        name = "圍城",
    },
    [27423] = {
        name = "抵抗是沒用的",
    },
    [27432] = {
        name = "『流亡者』塞達爾",
    },
    [27438] = {
        name = "大逃亡",
    },
    [27448] = {
        name = "旅程繼續",
    },
    [27449] = {
        name = "榮譽與力量",
    },
    [27450] = {
        name = "弗德瑞克的魚之幻想曲",
    },
    [27451] = {
        name = "殺戮的理由",
    },
    [27452] = {
        name = "黑暗裝束",
    },
    [27453] = {
        name = "催化",
    },
    [27454] = {
        name = "只要加入一滴滴",
    },
    [27455] = {
        name = "男兒本色",
    },
    [27456] = {
        name = "收集一些蟲(蟲們)",
    },
    [27457] = {
        name = "結盟好時機",
    },
    [27458] = {
        name = "煙鬼和繃帶",
    },
    [27459] = {
        name = "聖光兄弟會",
    },
    [27460] = {
        name = "輕緩著陸",
    },
    [27461] = {
        name = "攻下修道院",
    },
    [27462] = {
        name = "攻下兵營",
    },
    [27463] = {
        name = "青少年的夢想",
    },
    [27464] = {
        name = "銀白召喚:地穴試煉",
    },
    [27465] = {
        name = "銀白召喚:劇毒林地",
    },
    [27466] = {
        name = "銀白召喚:北谷",
    },
    [27467] = {
        name = "埋入刀刃",
    },
    [27472] = {
        name = "起來吧，高佛雷",
    },
    [27474] = {
        name = "打破屏障",
    },
    [27475] = {
        name = "頑固的僕從",
    },
    [27476] = {
        name = "達拉爾·織曦者",
    },
    [27477] = {
        name = "肥仔",
    },
    [27478] = {
        name = "聖物守衛者瑞利歐斯",
    },
    [27479] = {
        name = "正義的憤慨",
    },
    [27480] = {
        name = "啟動能量",
    },
    [27481] = {
        name = "通靈塔外",
    },
    [27482] = {
        name = "烈焰之中",
    },
    [27483] = {
        name = "實際的復仇",
    },
    [27484] = {
        name = "只有一個能進去",
    },
    [27487] = {
        name = "地底領主伊克斯拉爾",
    },
    [27488] = {
        name = "沒耐性",
    },
    [27489] = {
        name = "責無旁貸",
    },
    [27510] = {
        name = "披著熊皮的狼",
    },
    [27512] = {
        name = "超次元之戰:第一章",
    },
    [27513] = {
        name = "超次元之戰:第二章",
    },
    [27518] = {
        name = "超次元之戰:第三章",
    },
    [27521] = {
        name = "鄙惡者巢穴",
    },
    [27522] = {
        name = "給他們點教訓",
    },
    [27523] = {
        name = "暮翼蝠，我多麼痛恨你",
    },
    [27524] = {
        name = "盲目的憤怒",
    },
    [27525] = {
        name = "斯坦索姆守護者",
    },
    [27526] = {
        name = "基德溫的命運揭示",
    },
    [27527] = {
        name = "旅途之末",
    },
    [27528] = {
        name = "天譴之眾",
    },
    [27529] = {
        name = "達隆郡的防衛者",
    },
    [27530] = {
        name = "屍獸",
    },
    [27531] = {
        name = "反瘟疫研究",
    },
    [27532] = {
        name = "病木林哨塔",
    },
    [27533] = {
        name = "比屠殺更慘的命運",
    },
    [27534] = {
        name = "奧古斯圖斯的帳本",
    },
    [27535] = {
        name = "只是有點瘋癲",
    },
    [27539] = {
        name = "丟進顱骨堆",
    },
    [27542] = {
        name = "奪取戰線",
    },
    [27544] = {
        name = "堅毅的塞納里奧議會",
    },
    [27547] = {
        name = "無足輕重",
    },
    [27548] = {
        name = "恐懼的課程",
    },
    [27550] = {
        name = "焚木村的傾頹",
    },
    [27551] = {
        name = "男爵夫人的書信",
    },
    [27574] = {
        name = "忘不了的面孔",
    },
    [27575] = {
        name = "從野獸腹內重生",
    },
    [27577] = {
        name = "第七軍團作戰計畫",
    },
    [27580] = {
        name = "挑撥離間",
    },
    [27594] = {
        name = "女王密使",
    },
    [27601] = {
        name = "塵湮之城",
    },
    [27612] = {
        name = "從內部取勝",
    },
    [27613] = {
        name = "刺客",
    },
    [27614] = {
        name = "血色回收",
    },
    [27615] = {
        name = "施怒者",
    },
    [27616] = {
        name = "獵人",
    },
    [27617] = {
        name = "回復聖潔",
    },
    [27618] = {
        name = "銀白動盪",
    },
    [27619] = {
        name = "指揮官",
    },
    [27620] = {
        name = "有如鼠輩",
    },
    [27625] = {
        name = "保衛奎爾丹尼",
    },
    [27626] = {
        name = "高原文件",
    },
    [27683] = {
        name = "進入森林",
    },
    [27684] = {
        name = "訪客",
    },
    [27725] = {
        name = "奎爾丹尼小屋",
    },
    [27746] = {
        name = "下流的帝國",
    },
    [28084] = {
        name = "克羅姆加的力量",
    },
    [28089] = {
        name = "大酋長的命令：希爾斯布萊德丘陵！",
    },
    [28096] = {
        name = "核心機構歡迎你",
    },
    [28111] = {
        name = "碧玉礦坑的麻煩",
    },
    [28114] = {
        name = "大豐收",
    },
    [28115] = {
        name = "年老體衰",
    },
    [28138] = {
        name = "人類橫行",
    },
    [28144] = {
        name = "偷偷摸摸的小怪物!",
    },
    [28146] = {
        name = "沿岸好味道!",
    },
    [28154] = {
        name = "泥鰓的蹼之類的...",
    },
    [28156] = {
        name = "礦坑深處救援",
    },
    [28168] = {
        name = "淤泥農場的麻煩",
    },
    [28189] = {
        name = "做正確的事",
    },
    [28192] = {
        name = "沒人能活著出去",
    },
    [28196] = {
        name = "希爾斯布萊德之戰",
    },
    [28197] = {
        name = "謹慎是關鍵",
    },
    [28199] = {
        name = "為了科學!",
    },
    [28206] = {
        name = "小女孩不見了",
    },
    [28209] = {
        name = "讓林度恩自由",
    },
    [28230] = {
        name = "緊急協定",
    },
    [28231] = {
        name = "為了閃閃",
    },
    [28235] = {
        name = "伯恩賽德必須死",
    },
    [28237] = {
        name = "大地上的荒疫",
    },
    [28251] = {
        name = "南海鎮的麻煩",
    },
    [28324] = {
        name = "致命研究",
    },
    [28325] = {
        name = "綠色生活",
    },
    [28329] = {
        name = "憤怒的低級泡泡",
    },
    [28330] = {
        name = "穢物的蹤跡",
    },
    [28331] = {
        name = "赫爾庫拉的施予魔棒",
    },
    [28332] = {
        name = "赫爾庫拉的命令",
    },
    [28344] = {
        name = "你可以聞出他在煮什麼嗎?",
    },
    [28345] = {
        name = "*嗝*救命!*咕嚕咕嚕*",
    },
    [28348] = {
        name = "雷矛集結地",
    },
    [28354] = {
        name = "卡沙會再飛起來的",
    },
    [28355] = {
        name = "可怕的小東西",
    },
    [28375] = {
        name = "通往贖罪之路",
    },
    [28397] = {
        name = "他們料想不到的...",
    },
    [28400] = {
        name = "部落的英雄!",
    },
    [28484] = {
        name = "問題核心",
    },
    [28485] = {
        name = "『雪人之王』耶堤穆斯",
    },
    [28487] = {
        name = "亨伯特的個人問題",
    },
    [28489] = {
        name = "鹿肉堡",
    },
    [28490] = {
        name = "英雄的召喚：黑海岸！",
    },
    [28492] = {
        name = "英雄的召喚：梣谷！",
    },
    [28493] = {
        name = "大酋長的命令：梣谷！",
    },
    [28494] = {
        name = "大酋長的命令：北貧瘠之地！",
    },
    [28495] = {
        name = "一戰的機會",
    },
    [28496] = {
        name = "大酋長的命令：艾薩拉！",
    },
    [28505] = {
        name = "安多哈爾之戰",
    },
    [28506] = {
        name = "雷矛的行進",
    },
    [28508] = {
        name = "安多哈爾之戰",
    },
    [28529] = {
        name = "虛無的文字",
    },
    [28532] = {
        name = "大酋長的命令：石爪山脈！",
    },
    [28538] = {
        name = "女妖的哭嚎",
    },
    [28539] = {
        name = "英雄的召喚：石爪山脈！",
    },
    [28556] = {
        name = "壯士斷腕",
    },
    [28562] = {
        name = "英雄的召喚：西部荒野！",
    },
    [28563] = {
        name = "英雄的召喚：赤脊山！",
    },
    [28564] = {
        name = "英雄的召喚：暮色森林！",
    },
    [28565] = {
        name = "英雄的召喚：溼地！",
    },
    [28566] = {
        name = "大屠殺",
    },
    [28567] = {
        name = "英雄的召喚：洛克莫丹！",
    },
    [28568] = {
        name = "大酋長的命令：銀松森林！",
    },
    [28571] = {
        name = "大酋長的命令：希爾斯布萊德丘陵！",
    },
    [28572] = {
        name = "大酋長的命令：阿拉希高地！",
    },
    [28573] = {
        name = "英雄的召喚：阿拉希高地！",
    },
    [28574] = {
        name = "大酋長的命令：辛特蘭！",
    },
    [28575] = {
        name = "大酋長的命令：西瘟疫之地！",
    },
    [28576] = {
        name = "英雄的召喚：西瘟疫之地！",
    },
    [28577] = {
        name = "大酋長的命令：東瘟疫之地！",
    },
    [28578] = {
        name = "英雄的召喚：東瘟疫之地！",
    },
    [28587] = {
        name = "霜狼的援助",
    },
    [28600] = {
        name = "忠誠問題",
    },
    [28603] = {
        name = "滲透",
    },
    [28604] = {
        name = "欺騙和詭計",
    },
    [28605] = {
        name = "支配",
    },
    [28616] = {
        name = "雷矛的末日",
    },
    [28617] = {
        name = "花朵的力量",
    },
    [28619] = {
        name = "大酋長的命令：阿拉希高地！",
    },
    [28620] = {
        name = "東點哨塔",
    },
    [28634] = {
        name = "滅絕",
    },
    [28635] = {
        name = "希爾斯布萊德鬧鬼事件",
    },
    [28636] = {
        name = "矮人的沉默",
    },
    [28643] = {
        name = "敦霍爾德的挑戰:賽佛路斯",
    },
    [28644] = {
        name = "敦霍爾德的挑戰:泰拉古拉",
    },
    [28645] = {
        name = "敦霍爾德的挑戰:血毒",
    },
    [28646] = {
        name = "敦霍爾德的挑戰:因弗努斯",
    },
    [28647] = {
        name = "敦霍爾德的挑戰:D-1000",
    },
    [28688] = {
        name = "大酋長的命令：北荊棘谷！",
    },
    [28699] = {
        name = "英雄的召喚：北荊棘谷！",
    },
    [28702] = {
        name = "英雄的召喚：荊棘谷海角！",
    },
    [28733] = {
        name = "基礎植物學",
    },
    [28744] = {
        name = "殭屍討厭我的植物",
    },
    [28747] = {
        name = "誰來放個南瓜炸彈",
    },
    [28748] = {
        name = "亡者草地",
    },
    [28749] = {
        name = "安多哈爾之戰",
    },
    [28750] = {
        name = "安多哈爾之戰",
    },
    [28755] = {
        name = "白銀之手年鑑",
    },
    [28756] = {
        name = "畸形枯骨",
    },
    [28876] = {
        name = "前往莫爾杉壁壘",
    },
    [29015] = {
        name = "礦工的寶貝",
    },
    [29021] = {
        name = "負載平衡器",
    },
    [29022] = {
        name = "負載平衡器",
    },
    [29023] = {
        name = "負載平衡器",
    },
    [29024] = {
        name = "負載平衡器",
    },
    [29026] = {
        name = "維妮·布特巴克",
    },
    [29027] = {
        name = "高強度齒輪",
    },
    [29086] = {
        name = "惡性競爭",
    },
    [29087] = {
        name = "淤泥的調查",
    },
    [29088] = {
        name = "滅絕土狼",
    },
    [29089] = {
        name = "淤泥獸!",
    },
    [29090] = {
        name = "燃燒的威脅",
    },
    [29094] = {
        name = "回家的捷徑",
    },
    [29095] = {
        name = "回報給索克",
    },
    [29109] = {
        name = "護送莫爾杉商隊",
    },
    [29110] = {
        name = "莫爾杉商隊救援",
    },
    [29111] = {
        name = "莫爾杉商隊快遞",
    },
    [29112] = {
        name = "惡魔之種",
    },
})