----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "Коготь гиппогрифа Острокогтя",
    },
    [23] = {
        name = "Лапа Топтыжня",
    },
    [24] = {
        name = "Голова Тенумбры",
    },
    [25] = {
        name = "А теперь – угомонись",
    },
    [184] = {
        name = "Документ Хмуроброва",
    },
    [185] = {
        name = "Охота на тигров",
    },
    [186] = {
        name = "Охота на тигров",
    },
    [187] = {
        name = "Тигриная отвага",
    },
    [188] = {
        name = "Охота на тигров",
    },
    [190] = {
        name = "Охота на пантер",
    },
    [191] = {
        name = "По следу пантеры",
    },
    [192] = {
        name = "Охота на пантер",
    },
    [193] = {
        name = "Охота на пантер",
    },
    [194] = {
        name = "Охота на ящеров",
    },
    [195] = {
        name = "Охота на ящеров",
    },
    [196] = {
        name = "Большая охота",
    },
    [197] = {
        name = "Охота на ящеров",
    },
    [208] = {
        name = "Охотник на крупную дичь",
    },
    [216] = {
        name = "Между молотом и Колючим Мехом",
    },
    [309] = {
        name = "Охрана груза",
    },
    [583] = {
        name = "Добро пожаловать в джунгли",
    },
    [840] = {
        name = "Новобранец Орды",
    },
    [844] = {
        name = "Равнинные долгоноги",
    },
    [845] = {
        name = "Жевры",
    },
    [848] = {
        name = "Споры грибов",
    },
    [850] = {
        name = "Главари племени Колкар",
    },
    [851] = {
        name = "Верог Дервиш",
    },
    [852] = {
        name = "Хэзрул Кровавая Отметина",
    },
    [855] = {
        name = "Наручи кентавров",
    },
    [858] = {
        name = "Зажигание",
    },
    [863] = {
        name = "Бегство",
    },
    [865] = {
        name = "Всем рогам рог",
    },
    [867] = {
        name = "Гарпии-налетчицы",
    },
    [869] = {
        name = "Выследить вора",
    },
    [870] = {
        name = "Забытые пруды",
    },
    [871] = {
        name = "Защита Дальней заставы",
    },
    [872] = {
        name = "Конец бесчинствам",
    },
    [875] = {
        name = "Лейтенанты гарпий",
    },
    [876] = {
        name = "Серена Кровавое Перо",
    },
    [877] = {
        name = "Застывший оазис",
    },
    [880] = {
        name = "Измененные существа",
    },
    [881] = {
        name = "Ичияки",
    },
    [887] = {
        name = "Флибустьеры Южных морей",
    },
    [891] = {
        name = "Месть капитана",
    },
    [895] = {
        name = "РАЗЫСКИВАЕТСЯ: Капитан Шпрота",
    },
    [899] = {
        name = "Огонь ненависти",
    },
    [903] = {
        name = "Охота на охотниц",
    },
    [905] = {
        name = "В логово ящера",
    },
    [1918] = {
        name = "Оскверненная стихия",
    },
    [4021] = {
        name = "Контратака!",
    },
    [5041] = {
        name = "Снабжение Перекрестка",
    },
    [5713] = {
        name = "Каждый выстрел – в цель",
    },
    [6441] = {
        name = "Рога сатира",
    },
    [6442] = {
        name = "Наги на Зорамском взморье",
    },
    [6462] = {
        name = "Оберег троллей",
    },
    [6482] = {
        name = "Свободу Руулу!",
    },
    [6503] = {
        name = "Вестницы Ясеневого леса",
    },
    [6544] = {
        name = "Налет Торека",
    },
    [6546] = {
        name = "Сведения всадника из клана Песни Войны",
    },
    [6621] = {
        name = "Король Гиблой Чащи",
    },
    [6641] = {
        name = "Ворша Хлестунья",
    },
    [7863] = {
        name = "Полевой комплект часового",
    },
    [7864] = {
        name = "Стандартный полевой комплект часового",
    },
    [7865] = {
        name = "Улучшенный полевой комплект часового",
    },
    [9436] = {
        name = "Изучение Кровавого Скальпа",
    },
    [9457] = {
        name = "Необычный посетитель",
    },
    [13504] = {
        name = "Работники Пронзающего Копья",
    },
    [13505] = {
        name = "Оставшиеся высокорожденные",
    },
    [13506] = {
        name = "Причины для волнения",
    },
    [13507] = {
        name = "Отрицание силы",
    },
    [13508] = {
        name = "Мгновенный ответ",
    },
    [13509] = {
        name = "Военный склад",
    },
    [13510] = {
        name = "Своевременное прибытие",
    },
    [13511] = {
        name = "Последняя просьба",
    },
    [13512] = {
        name = "Предупредительный удар",
    },
    [13513] = {
        name = "На грани",
    },
    [13514] = {
        name = "Гнев Древних",
    },
    [13515] = {
        name = "Покончить с угрозой",
    },
    [13518] = {
        name = "Последняя группа беженцев",
    },
    [13519] = {
        name = "Культ Сумеречного Молота",
    },
    [13520] = {
        name = "Дар морей",
    },
    [13521] = {
        name = "Жужжалка 413",
    },
    [13522] = {
        name = "Угроза из воды",
    },
    [13523] = {
        name = "Власть над приливами",
    },
    [13525] = {
        name = "Что случилось с фурболгами Чернолесья?",
    },
    [13526] = {
        name = "Медвежья лапка",
    },
    [13527] = {
        name = "Никакого вкуса",
    },
    [13528] = {
        name = "Жужжалка 723",
    },
    [13529] = {
        name = "Источник разложения",
    },
    [13537] = {
        name = "Любовь к окуням",
    },
    [13542] = {
        name = "Против ветра",
    },
    [13543] = {
        name = "Три молота",
    },
    [13544] = {
        name = "Благословение медведя",
    },
    [13545] = {
        name = "Очищение оскверненных",
    },
    [13546] = {
        name = "Осквернитель",
    },
    [13547] = {
        name = "Отделение душ",
    },
    [13554] = {
        name = "Излечение во тьме",
    },
    [13557] = {
        name = "Неожиданная удача",
    },
    [13558] = {
        name = "Призывая гром",
    },
    [13560] = {
        name = "Океан не столь глубок",
    },
    [13561] = {
        name = "Утешение для высокорожденного",
    },
    [13562] = {
        name = "Последние огни Башал'Арана",
    },
    [13563] = {
        name = "Вечная любовь",
    },
    [13564] = {
        name = "Пропавший спутник",
    },
    [13565] = {
        name = "Уничтожить дважды",
    },
    [13566] = {
        name = "Ингредиенты для ритуала",
    },
    [13567] = {
        name = "Дух оленя",
    },
    [13568] = {
        name = "Дух лунопарда",
    },
    [13569] = {
        name = "Ритуальное грозовое облако",
    },
    [13570] = {
        name = "Воспоминания об Аубердине",
    },
    [13572] = {
        name = "Жаровни Нефритового Пламени",
    },
    [13573] = {
        name = "Возвращение Малфуриона",
    },
    [13575] = {
        name = "Эта земля в их крови",
    },
    [13576] = {
        name = "Взаимная помощь",
    },
    [13577] = {
        name = "Последний совух",
    },
    [13578] = {
        name = "Прощание с Аруном",
    },
    [13579] = {
        name = "Защитник Амет'Арана",
    },
    [13580] = {
        name = "Успокоение стихий",
    },
    [13581] = {
        name = "Дар Чернолесья",
    },
    [13582] = {
        name = "Огонь Элуны",
    },
    [13583] = {
        name = "Клятва совуха",
    },
    [13584] = {
        name = "Колыбельная для Земли",
    },
    [13585] = {
        name = "Клятва защитника",
    },
    [13586] = {
        name = "Изумрудный Сон",
    },
    [13587] = {
        name = "Ходячий кошмар",
    },
    [13588] = {
        name = "Око бурь",
    },
    [13589] = {
        name = "Захватчики из племени Пронзающего Копья",
    },
    [13590] = {
        name = "Передовая",
    },
    [13591] = {
        name = "Странные совпадения",
    },
    [13594] = {
        name = "Не забывайте про Орду",
    },
    [13595] = {
        name = "Ни пряди волос",
    },
    [13596] = {
        name = "Планы Сумеречного Молота",
    },
    [13597] = {
        name = "Дух колючешерстного медведя",
    },
    [13598] = {
        name = "Горькое лекарство",
    },
    [13599] = {
        name = "Возвращение Лютого Когтя",
    },
    [13601] = {
        name = "На помощь беженцам",
    },
    [13602] = {
        name = "Наги Зорамского взморья",
    },
    [13605] = {
        name = "Последний выживший",
    },
    [13612] = {
        name = "Защита лагеря Мор'Шан",
    },
    [13613] = {
        name = "Спасение павших",
    },
    [13615] = {
        name = "Пустой колчан",
    },
    [13617] = {
        name = "К западу от Пучины",
    },
    [13618] = {
        name = "Найти Гората!",
    },
    [13619] = {
        name = "Последний отчет",
    },
    [13620] = {
        name = "Наконец-то, к Дине!",
    },
    [13621] = {
        name = "Месть Гората",
    },
    [13623] = {
        name = "Посылка для Орендила",
    },
    [13624] = {
        name = "Отряд под твоим командованием",
    },
    [13626] = {
        name = "Последние почести",
    },
    [13628] = {
        name = "Где бревна?",
    },
    [13630] = {
        name = "Главная причина",
    },
    [13632] = {
        name = "Служба в арьергарде",
    },
    [13635] = {
        name = "Отчет Южных врат",
    },
    [13636] = {
        name = "Заказы для Грозовой Вершины",
    },
    [13639] = {
        name = "Снабжение экспедиции",
    },
    [13640] = {
        name = "Руководящий состав",
    },
    [13642] = {
        name = "Свет Элуны",
    },
    [13644] = {
        name = "Тот, кто был воскрешен",
    },
    [13645] = {
        name = "К Раэне Волкопас",
    },
    [13646] = {
        name = "Связь с Астранааром",
    },
    [13647] = {
        name = "Присоединение к охоте",
    },
    [13648] = {
        name = "РАЗЫСКИВАЕТСЯ: шпион Черного Железа",
    },
    [13650] = {
        name = "Руки прочь от имущества!",
    },
    [13651] = {
        name = "Надо немного смазки",
    },
    [13653] = {
        name = "Кризис на заставе",
    },
    [13655] = {
        name = "Документ Лиги исследователей (2 из 6)",
    },
    [13656] = {
        name = "Документ Лиги исследователей (1 из 6)",
    },
    [13657] = {
        name = "Документ Лиги исследователей (3 из 6)",
    },
    [13658] = {
        name = "Документ Лиги исследователей (4 из 6)",
    },
    [13659] = {
        name = "Документ Лиги исследователей (6 из 6)",
    },
    [13660] = {
        name = "Документ Лиги исследователей (5 из 6)",
    },
    [13683] = {
        name = "Прервать ритуалы",
    },
    [13698] = {
        name = "Взрывчатые материалы на борту",
    },
    [13712] = {
        name = "Путь к спасению",
    },
    [13730] = {
        name = "Игры с огнем Скверны",
    },
    [13751] = {
        name = "Никому не говори!",
    },
    [13766] = {
        name = "Именем природы",
    },
    [13792] = {
        name = "Бредущий Тенью",
    },
    [13796] = {
        name = "Сердце леса",
    },
    [13797] = {
        name = "Грязные делишки",
    },
    [13798] = {
        name = "Огненный ливень",
    },
    [13801] = {
        name = "Голоса мертвых эльфов",
    },
    [13803] = {
        name = "Кровь слабых",
    },
    [13805] = {
        name = "Пронзи их сердце!",
    },
    [13806] = {
        name = "Демоническое задание",
    },
    [13808] = {
        name = "Миссия немыслима",
    },
    [13815] = {
        name = "Лесоруб",
    },
    [13831] = {
        name = "Странное предписание",
    },
    [13841] = {
        name = "Искренние извинения",
    },
    [13842] = {
        name = "Искупление",
    },
    [13844] = {
        name = "Сокровища Алталакса",
    },
    [13848] = {
        name = "Плохие новости",
    },
    [13849] = {
        name = "Астранаар в огне!",
    },
    [13853] = {
        name = "Возвращение огня",
    },
    [13865] = {
        name = "Мокрая работенка",
    },
    [13866] = {
        name = "К заставе!",
    },
    [13867] = {
        name = "Устранение угрозы фурболгов",
    },
    [13868] = {
        name = "Искажающее влияние?",
    },
    [13869] = {
        name = "Вернуть останки",
    },
    [13870] = {
        name = "Как нельзя лучше",
    },
    [13871] = {
        name = "Безопасность превыше всего!",
    },
    [13872] = {
        name = "Мудрость воргена",
    },
    [13873] = {
        name = "Последняя просьба Шилы",
    },
    [13874] = {
        name = "Жизнь без оберега",
    },
    [13875] = {
        name = "Просьба Гуртара",
    },
    [13876] = {
        name = "Он зашел слишком далеко",
    },
    [13877] = {
        name = "По течению",
    },
    [13878] = {
        name = "Сквозь огонь и воду",
    },
    [13879] = {
        name = "Громовая вершина",
    },
    [13880] = {
        name = "Горячая лава",
    },
    [13881] = {
        name = "Одержимые",
    },
    [13882] = {
        name = "Семена жизни",
    },
    [13883] = {
        name = "Обломки кораблей",
    },
    [13884] = {
        name = "Потушить огонь",
    },
    [13885] = {
        name = "В защиту Темных берегов",
    },
    [13886] = {
        name = "Вихрь",
    },
    [13888] = {
        name = "Вихрь",
    },
    [13890] = {
        name = "Да будет вечное пламя",
    },
    [13891] = {
        name = "Поглотитель Темных берегов",
    },
    [13892] = {
        name = "Не оставляй следов",
    },
    [13893] = {
        name = "Соггот и Кронн",
    },
    [13895] = {
        name = "Дремлющие древни",
    },
    [13896] = {
        name = "Раскопанное знание",
    },
    [13897] = {
        name = "Битва за Темные берега",
    },
    [13898] = {
        name = "Волны против нас",
    },
    [13899] = {
        name = "Владыка Черной Чешуи",
    },
    [13900] = {
        name = "Дар Азшаре",
    },
    [13901] = {
        name = "Глубокое отчаяние",
    },
    [13902] = {
        name = "В наступление!",
    },
    [13907] = {
        name = "Зачистка руин",
    },
    [13909] = {
        name = "Обломки для бездомных",
    },
    [13910] = {
        name = "Новый дом",
    },
    [13911] = {
        name = "Рассеянный геолог",
    },
    [13912] = {
        name = "Тайны болота",
    },
    [13913] = {
        name = "Они забрали наших гномов!",
    },
    [13918] = {
        name = "Терминал титанов",
    },
    [13919] = {
        name = "Путешествие к Лунному колодцу",
    },
    [13920] = {
        name = "Прежде, чем уйти...",
    },
    [13921] = {
        name = "Тот, кто будет прощен",
    },
    [13922] = {
        name = "В оскверненных руках",
    },
    [13923] = {
        name = "На заставу Адского Крика",
    },
    [13924] = {
        name = "Все в порядке",
    },
    [13925] = {
        name = "Подстелить соломку",
    },
    [13928] = {
        name = "Тела павших",
    },
    [13935] = {
        name = "Защитить древо!",
    },
    [13936] = {
        name = "Болван Шкрып",
    },
    [13940] = {
        name = "Пробуждение ото Сна",
    },
    [13942] = {
        name = "Бомба на взводе",
    },
    [13943] = {
        name = "Превентивный удар",
    },
    [13944] = {
        name = "Маленькие руки, короткий запал",
    },
    [13947] = {
        name = "Адстранаар!",
    },
    [13948] = {
        name = "В дозор",
    },
    [13949] = {
        name = "Эскорт караванов до Перекрестка",
    },
    [13953] = {
        name = "Наги среди нас",
    },
    [13958] = {
        name = "Состояние критическое!",
    },
    [13961] = {
        name = "Допросить их",
    },
    [13962] = {
        name = "Безвыходное положение",
    },
    [13963] = {
        name = "Всеми правдами и неправдами",
    },
    [13964] = {
        name = "К башне Звездной Пыли",
    },
    [13965] = {
        name = "Весточка от Эдьюнов",
    },
    [13967] = {
        name = "Проредить... стадо?",
    },
    [13968] = {
        name = "Уничтожение Мучеклыка",
    },
    [13969] = {
        name = "Пропавший кодо Гроль'дома",
    },
    [13970] = {
        name = "Животноводство",
    },
    [13971] = {
        name = "Возвращение кодо",
    },
    [13973] = {
        name = "Ополчение Гроль'дома",
    },
    [13974] = {
        name = "Маленькая посылка Шкрыпа",
    },
    [13975] = {
        name = "Доставка каравана в Перекресток",
    },
    [13976] = {
        name = "Три друга леса",
    },
    [13977] = {
        name = "Массовое производство",
    },
    [13979] = {
        name = "Гоблинские эксперты",
    },
    [13980] = {
        name = "Они где-то рядом!",
    },
    [13981] = {
        name = "Они готовят бомбу!",
    },
    [13982] = {
        name = "В цепях",
    },
    [13983] = {
        name = "Гвозди для собственного гроба",
    },
    [13985] = {
        name = "Очищение святилища",
    },
    [13987] = {
        name = "Последняя битва",
    },
    [13988] = {
        name = "Растущая проблема",
    },
    [13989] = {
        name = "Король Гиблой Чащи",
    },
    [13991] = {
        name = "Похищенное серебро",
    },
    [13992] = {
        name = "Небольшая диверсия",
    },
    [13995] = {
        name = "Гора короля кентавров",
    },
    [13998] = {
        name = "Веруем в грибы",
    },
    [13999] = {
        name = "Кто кого дурит?",
    },
    [14003] = {
        name = "Починка самофланжа",
    },
    [14004] = {
        name = "Вернуться к создателю самофланжа",
    },
    [14006] = {
        name = "Руководство по эксплуатации",
    },
    [14018] = {
        name = "Тот, кто будет прощен",
    },
    [14034] = {
        name = "Припугнуть Фута",
    },
    [14038] = {
        name = "Кто не с нами, тот против нас",
    },
    [14042] = {
        name = "Оружие и контрабанда",
    },
    [14045] = {
        name = "Найти барона Дольноберега",
    },
    [14046] = {
        name = "Потребности истинного барона",
    },
    [14049] = {
        name = "Самая необычная карта",
    },
    [14050] = {
        name = "Богатство Газлоу",
    },
    [14052] = {
        name = "Встреча с Тони",
    },
    [14056] = {
        name = "Там мрачный Гломп над златом чахнет",
    },
    [14057] = {
        name = "Оружие. Нам нужно оружие",
    },
    [14063] = {
        name = "Мятеж!",
    },
    [14066] = {
        name = "Осмотр места преступления",
    },
    [14067] = {
        name = "Похищенное серебро",
    },
    [14068] = {
        name = "Охота на яфферов",
    },
    [14072] = {
        name = "Против Верога",
    },
    [14073] = {
        name = "Регтар Врата Смерти получает подкрепление",
    },
    [14117] = {
        name = "Глаза Ясеневого леса",
    },
    [14118] = {
        name = "Оленина для солдат",
    },
    [14127] = {
        name = "Возвращение высокорожденных?",
    },
    [14128] = {
        name = "Возвращение высокорожденных?",
    },
    [14129] = {
        name = "Сбежавшие крошшеры!",
    },
    [14130] = {
        name = "Друзья бывают разных цветов",
    },
    [14131] = {
        name = "Собери мне чуть-чуть",
    },
    [14132] = {
        name = "Это просто невежливо!",
    },
    [14134] = {
        name = "Древесина для подрядчика",
    },
    [14135] = {
        name = "На деревья",
    },
    [14146] = {
        name = "Защитить врата!",
    },
    [14155] = {
        name = "Арборицид",
    },
    [14161] = {
        name = "Удар по василискам",
    },
    [14162] = {
        name = "Отчитаться Хорзаку",
    },
    [14165] = {
        name = "Хладный камень",
    },
    [14190] = {
        name = "Идеальная призма",
    },
    [14192] = {
        name = "Призмолом",
    },
    [14194] = {
        name = "Превоплощение",
    },
    [14197] = {
        name = "Выполнить план",
    },
    [14201] = {
        name = "Тысяча историй на песке",
    },
    [14202] = {
        name = "Исследование озера",
    },
    [14209] = {
        name = "Субстанция в двигателе",
    },
    [14215] = {
        name = "Воспоминания мертвых",
    },
    [14216] = {
        name = "Загадка песчаникового камня",
    },
    [14226] = {
        name = "Проблема под ногами",
    },
    [14230] = {
        name = "Физический труд",
    },
    [14249] = {
        name = "Приодеть Вилла",
    },
    [14250] = {
        name = "Возобновляемый ресурс",
    },
    [14258] = {
        name = "Обстрел",
    },
    [14261] = {
        name = "Ледяной холод",
    },
    [14262] = {
        name = "Выпотрошить рыбку",
    },
    [14263] = {
        name = "Расход тимьяна",
    },
    [14267] = {
        name = "Исследование святилища наг",
    },
    [14270] = {
        name = "Осколок краеугольного камня",
    },
    [14271] = {
        name = "Доложиться Двудробу",
    },
    [14295] = {
        name = "Сестры моря",
    },
    [14296] = {
        name = "Смотри, куда идешь",
    },
    [14297] = {
        name = "За освобождение",
    },
    [14299] = {
        name = "Пристанище Ксилема",
    },
    [14300] = {
        name = "Испытание огнем",
    },
    [14308] = {
        name = "Когда наука атакует",
    },
    [14310] = {
        name = "Ошибка сегментации: дамп памяти сохранен",
    },
    [14322] = {
        name = "Плохая наука! Плохая!",
    },
    [14323] = {
        name = "Абсорбент",
    },
    [14324] = {
        name = "Горячая вода",
    },
    [14340] = {
        name = "Встречают по одежке",
    },
    [14345] = {
        name = "Изматывающая учеба",
    },
    [14370] = {
        name = "Таинственный азшарит",
    },
    [14371] = {
        name = "Гигантская закуска",
    },
    [14377] = {
        name = "Дружба с великанами",
    },
    [14383] = {
        name = "Ужасные механики Опустошенного берега",
    },
    [14385] = {
        name = "Первый эксперимент с азшаритом",
    },
    [14388] = {
        name = "Второй эксперимент с азшаритом",
    },
    [14389] = {
        name = "Разве не очевидно?",
    },
    [14390] = {
        name = "Когда легко – скучно",
    },
    [14391] = {
        name = "Смена ролей",
    },
    [14392] = {
        name = "Прощай, рыбка",
    },
    [14407] = {
        name = "Тоска Азшары",
    },
    [14408] = {
        name = "План объекта номер 9",
    },
    [14413] = {
        name = "Вершина обучения",
    },
    [14422] = {
        name = "Ракета ящеров",
    },
    [14423] = {
        name = "Бульдозерсизм",
    },
    [14424] = {
        name = "Снова нужна наука",
    },
    [14428] = {
        name = "Записи сказительницы Янтарный Ветер",
    },
    [14429] = {
        name = "Разрушение порождений тайной магии",
    },
    [14430] = {
        name = "Взлом порождений тайной магии",
    },
    [14431] = {
        name = "Овраг Черночревов",
    },
    [14432] = {
        name = "Отвар из древовидного вереска",
    },
    [14433] = {
        name = "Обратная сторона дипломатии",
    },
    [14435] = {
        name = "Обман Черночревов",
    },
    [14442] = {
        name = "Мой любимый объект",
    },
    [14462] = {
        name = "Где моя голова?",
    },
    [14464] = {
        name = "Молниеносное убийство",
    },
    [14468] = {
        name = "Очередной новобранец",
    },
    [14469] = {
        name = "Подержанные вещи",
    },
    [14470] = {
        name = "Военный прорыв",
    },
    [14471] = {
        name = "Первоклассная мортира",
    },
    [14472] = {
        name = "В голову!",
    },
    [14475] = {
        name = "Нелетная погода!",
    },
    [14476] = {
        name = "Ко взрыву готовы",
    },
    [14477] = {
        name = "Нажми на кнопку!",
    },
    [14478] = {
        name = "Операция по потрошению рыбы",
    },
    [14479] = {
        name = "Таких много",
    },
    [14480] = {
        name = "Истребление",
    },
    [14484] = {
        name = "Голова змеи",
    },
    [14485] = {
        name = "Нужен Тиккер",
    },
    [14486] = {
        name = "Доставка заказа",
    },
    [14487] = {
        name = "Все еще бьющееся сердце",
    },
    [24430] = {
        name = "Подкоптить небеса",
    },
    [24433] = {
        name = "Угости их страхом",
    },
    [24434] = {
        name = "Высадка десанта",
    },
    [24435] = {
        name = "Зачистка",
    },
    [24436] = {
        name = "Возвращение в мир живых",
    },
    [24437] = {
        name = "Кто успел, тот и съел",
    },
    [24439] = {
        name = "Захват Азшары",
    },
    [24448] = {
        name = "Перевод на поле боя",
    },
    [24449] = {
        name = "Увольнение на берег",
    },
    [24452] = {
        name = "Поиски прибыли",
    },
    [24453] = {
        name = "Рядовой разговор",
    },
    [24455] = {
        name = "Быстрая передислокация",
    },
    [24458] = {
        name = "Привет, оружие",
    },
    [24463] = {
        name = "Проникновение в Ясеневый лес",
    },
    [24467] = {
        name = "Затемнение",
    },
    [24478] = {
        name = "Испытание холодом",
    },
    [24479] = {
        name = "Испытание сумраком",
    },
    [24497] = {
        name = "Снова десант",
    },
    [25118] = {
        name = "В поисках пауков-скрытней",
    },
    [25211] = {
        name = "Сор из избы!",
    },
    [25235] = {
        name = "Лощина Вул'Гол",
    },
    [25275] = {
        name = "Подрядчик Жаднюк",
    },
    [25395] = {
        name = "Краденый бочонок",
    },
    [25607] = {
        name = "ГНМ-передатчик",
    },
    [25613] = {
        name = "Сделай себе одолжение",
    },
    [25614] = {
        name = "Вниз – только мертвыми",
    },
    [25615] = {
        name = "Обратно в замок Звездной Пыли",
    },
    [25616] = {
        name = "Наследие Адского Крика",
    },
    [25621] = {
        name = "Полевые испытания: ГНМ-передатчик",
    },
    [25622] = {
        name = "Гори-гори ясно!",
    },
    [25640] = {
        name = "Сбрасывай бомбу: рудник Ветрорезов!",
    },
    [25642] = {
        name = "Не смотри им в глаза",
    },
    [25646] = {
        name = "Зачистка рудника Ветрорезов",
    },
    [25647] = {
        name = "Не поддающееся чтению письмо орков",
    },
    [25648] = {
        name = "За пределами Дуротара",
    },
    [25649] = {
        name = "Минкс нам все скажет",
    },
    [25650] = {
        name = "Приказы верховного командования",
    },
    [25652] = {
        name = "Порули воздушным шаром!",
    },
    [25662] = {
        name = "Освободить наших сестер",
    },
    [25669] = {
        name = "Неспокойная лесопилка",
    },
    [25671] = {
        name = "Проредить Орду",
    },
    [25673] = {
        name = "Просто попроси Алису",
    },
    [25721] = {
        name = "Борьба с наводнением",
    },
    [25722] = {
        name = "Сухой остаток",
    },
    [25723] = {
        name = "Не повезло жесткозубам",
    },
    [25725] = {
        name = "Целебная клюква",
    },
    [25726] = {
        name = "Нивелирная работа",
    },
    [25727] = {
        name = "Друнгельд Исподлоб",
    },
    [25728] = {
        name = "Дикая охота Господина П.",
    },
    [25729] = {
        name = "Предатель Геренцо",
    },
    [25730] = {
        name = "БЕРЕГИСЬ РИФОГРЫЗА!",
    },
    [25733] = {
        name = "Вон из моей пещеры!",
    },
    [25734] = {
        name = "Дно пещеры Тельгена",
    },
    [25735] = {
        name = "Огневитовая руда",
    },
    [25736] = {
        name = "Центр приливной волны",
    },
    [25739] = {
        name = "Не Орда, так...",
    },
    [25741] = {
        name = "Подготовка на будущее",
    },
    [25765] = {
        name = "Скажешь, что ты от Коко",
    },
    [25766] = {
        name = "Тайное наследие",
    },
    [25767] = {
        name = "В поисках воспоминаний",
    },
    [25768] = {
        name = "Сбрасывай бомбу: пост на Мутном озере!",
    },
    [25769] = {
        name = "Вызов к лорду Болотной Пахоте",
    },
    [25770] = {
        name = "Кати бочку!",
    },
    [25777] = {
        name = "Путь в Гавань Менетилов",
    },
    [25780] = {
        name = "Штурм крепости Менетилов",
    },
    [25793] = {
        name = "Глубокие плёсы",
    },
    [25800] = {
        name = "Не было бы счастья, да несчастье помогло",
    },
    [25801] = {
        name = "Угроза из глубин",
    },
    [25802] = {
        name = "Украденные товары",
    },
    [25803] = {
        name = "Поиски продолжаются",
    },
    [25804] = {
        name = "Поиски в поселениях мурлоков",
    },
    [25805] = {
        name = "Возвращение статуэтки",
    },
    [25806] = {
        name = "В такой глубокой... а, ничего.",
    },
    [25808] = {
        name = "Эта штука работает?",
    },
    [25809] = {
        name = "Своих не бросать!",
    },
    [25811] = {
        name = "Обвал шахты",
    },
    [25815] = {
        name = "Третий флот",
    },
    [25816] = {
        name = "Обреченные на вечные скитания",
    },
    [25817] = {
        name = "Проклятая команда",
    },
    [25818] = {
        name = "Очищение",
    },
    [25819] = {
        name = "Око Палета",
    },
    [25820] = {
        name = "Материнская тревога",
    },
    [25821] = {
        name = "Особое задание",
    },
    [25822] = {
        name = "Оружие для войны",
    },
    [25823] = {
        name = "Безжалостная Орда",
    },
    [25834] = {
        name = "Смерть по доверенности",
    },
    [25837] = {
        name = "Достойное угощение",
    },
    [25844] = {
        name = "Сколько дикого дверя ни корми",
    },
    [25845] = {
        name = "Условия службы",
    },
    [25846] = {
        name = "Грундиг Темное Облако, вождь клана Зловещего Тотема",
    },
    [25847] = {
        name = "Превосходство Зловещего Тотема",
    },
    [25848] = {
        name = "Падение",
    },
    [25849] = {
        name = "Ожившие ископаемые",
    },
    [25850] = {
        name = "Бей прямо по земле!",
    },
    [25851] = {
        name = "Танцы со Зловещим Тотемом",
    },
    [25853] = {
        name = "Быстро поднятое не считается упавшим",
    },
    [25854] = {
        name = "Домашний Кусандр",
    },
    [25855] = {
        name = "Плоды инженерной мысли",
    },
    [25856] = {
        name = "Шкуры кроколисков",
    },
    [25857] = {
        name = "Охота на Челюсти Кошмара",
    },
    [25864] = {
        name = "Неприятности с динозаврами",
    },
    [25865] = {
        name = "Ограбление по-гнолльски",
    },
    [25866] = {
        name = "Звероловы из клана Черного Железа",
    },
    [25867] = {
        name = "Свободу гноллам",
    },
    [25868] = {
        name = "Йорла Темная Петля",
    },
    [25875] = {
        name = "Гном с той стороны",
    },
    [25876] = {
        name = "Это там!",
    },
    [25877] = {
        name = "Не время раскланиваться!",
    },
    [25878] = {
        name = "План саботажа",
    },
    [25879] = {
        name = "Проблема болвана неотесанного",
    },
    [25880] = {
        name = "Предупредить мастера Тал'дару",
    },
    [25889] = {
        name = "Спасите детей!",
    },
    [25891] = {
        name = "Последний заход",
    },
    [25912] = {
        name = "Что за времена...",
    },
    [25913] = {
        name = "Даровать им покой",
    },
    [25914] = {
        name = "Назад, в глубины!",
    },
    [25925] = {
        name = "Месть Тал'дары",
    },
    [25926] = {
        name = "Погрязшие в трясине ненависти",
    },
    [25927] = {
        name = "Устрашающее пламя",
    },
    [25930] = {
        name = "Подъем в долину",
    },
    [25931] = {
        name = "Потомство Селдаррии",
    },
    [25934] = {
        name = "Первый в мире гнорген",
    },
    [25935] = {
        name = "Голодные щенки",
    },
    [25939] = {
        name = "Спасение торфяников",
    },
    [25945] = {
        name = "Мы все делаем одно дело. Или два...",
    },
    [25999] = {
        name = "Вход перекрыт",
    },
    [26001] = {
        name = "Пропавший взрынженер",
    },
    [26002] = {
        name = "План нападения Альянса",
    },
    [26003] = {
        name = "Урок с Затерянных островов",
    },
    [26004] = {
        name = "Крепость Кром'гар",
    },
    [26009] = {
        name = "Найти и уничтожить",
    },
    [26010] = {
        name = "Прах к праху",
    },
    [26011] = {
        name = "Враг Орды: маршал Полтроу",
    },
    [26016] = {
        name = "Распоряжения из главного лагеря",
    },
    [26020] = {
        name = "В распоряжение Бомбиглотc",
    },
    [26022] = {
        name = "Первая кровь",
    },
    [26023] = {
        name = "Отрекшийся Троллебой",
    },
    [26024] = {
        name = "Разыскивается: Марез Клобук",
    },
    [26025] = {
        name = "Орк изменник",
    },
    [26026] = {
        name = "Мечта о будущем",
    },
    [26027] = {
        name = "Призыв к оружию",
    },
    [26028] = {
        name = "Дикая охота господина З. П.",
    },
    [26029] = {
        name = "Настоящая угроза",
    },
    [26030] = {
        name = "Печать Строма",
    },
    [26031] = {
        name = "Печать Торадина",
    },
    [26032] = {
        name = "Печать Аратора",
    },
    [26033] = {
        name = "Трол'калар",
    },
    [26035] = {
        name = "На вес золота",
    },
    [26036] = {
        name = "Оружие получше кулаков",
    },
    [26037] = {
        name = "Оборона Трелана",
    },
    [26038] = {
        name = "Атака на башню",
    },
    [26039] = {
        name = "Плененная принцесса",
    },
    [26041] = {
        name = "Связывающие камни",
    },
    [26042] = {
        name = "Разбить краеугольный камень",
    },
    [26043] = {
        name = "Берегись Рифогрыза!",
    },
    [26044] = {
        name = "Ну, и где детали?",
    },
    [26045] = {
        name = "Где-то тут были запчасти...",
    },
    [26046] = {
        name = "Между молотом и наковальней",
    },
    [26047] = {
        name = "Батраки – они такие...",
    },
    [26048] = {
        name = "Запчасти сюда!",
    },
    [26049] = {
        name = "Освобожденная принцесса",
    },
    [26050] = {
        name = "Хитрые очки",
    },
    [26051] = {
        name = "Затонувшее сокровище",
    },
    [26052] = {
        name = "Разговор с Мурашом",
    },
    [26053] = {
        name = "Очистить нагорье",
    },
    [26055] = {
        name = "Затонувшие печали",
    },
    [26058] = {
        name = "Защита крепости Кром'гар",
    },
    [26059] = {
        name = "Глаза и уши: Малака'джин",
    },
    [26060] = {
        name = "Вуду: сердце скалозавра",
    },
    [26061] = {
        name = "Вуду: бараний рог",
    },
    [26062] = {
        name = "Вуду: кристалл резонита",
    },
    [26063] = {
        name = "Королеву играет свита",
    },
    [26064] = {
        name = "Война с голодом",
    },
    [26066] = {
        name = "Подкрепление...",
    },
    [26067] = {
        name = "Магия Джин'Зила",
    },
    [26068] = {
        name = "Кобольды, вперед!",
    },
    [26073] = {
        name = "На южном фронте без перемен",
    },
    [26074] = {
        name = "Начало конца",
    },
    [26075] = {
        name = "Грязь по колено",
    },
    [26076] = {
        name = "Шпионы-паразиты",
    },
    [26077] = {
        name = "Доставка до места назначения",
    },
    [26079] = {
        name = "Разыскивается: Отто и лорд Соколиный Шлем",
    },
    [26081] = {
        name = "Награда Алины",
    },
    [26082] = {
        name = "К Боевому Шраму!",
    },
    [26083] = {
        name = "Привет, Лоло",
    },
    [26084] = {
        name = "Павший Молот",
    },
    [26093] = {
        name = "Северное поместье",
    },
    [26095] = {
        name = "Знаки Стромгарда",
    },
    [26097] = {
        name = "Доказательство лжи",
    },
    [26098] = {
        name = "Предательство в чаще",
    },
    [26099] = {
        name = "Это ли правосудие?",
    },
    [26100] = {
        name = "Генерал мертв",
    },
    [26101] = {
        name = "Прав сильнейший",
    },
    [26107] = {
        name = "Вызов духов",
    },
    [26108] = {
        name = "Коварство ящера",
    },
    [26110] = {
        name = "Как в старые добрые времена",
    },
    [26113] = {
        name = "Кви и Кинелори",
    },
    [26114] = {
        name = "Кви верит тебе",
    },
    [26115] = {
        name = "Что значит быть Ордой...",
    },
    [26116] = {
        name = "Удар Кинелори",
    },
    [26117] = {
        name = "За Южнобережье",
    },
    [26120] = {
        name = "Драконья Пасть и драконы",
    },
    [26127] = {
        name = "Явление Сумеречного Молота",
    },
    [26128] = {
        name = "Битва за мост Тандола",
    },
    [26131] = {
        name = "Подкрепление для Лок Модана",
    },
    [26137] = {
        name = "Проведать парней",
    },
    [26139] = {
        name = "В Арати",
    },
    [26145] = {
        name = "Угроза со стороны троггов",
    },
    [26146] = {
        name = "Защита королевских земель",
    },
    [26147] = {
        name = "Больше и страшнее",
    },
    [26148] = {
        name = "Решающий удар",
    },
    [26176] = {
        name = "Вперед на Телсамар",
    },
    [26189] = {
        name = "Угроза Злого Клыка",
    },
    [26195] = {
        name = "Кто сторожит Стража Природы",
    },
    [26196] = {
        name = "Длиннокос Мрачный",
    },
    [26209] = {
        name = "На меня повесили убийство",
    },
    [26210] = {
        name = "Гаммерита!",
    },
    [26211] = {
        name = "Хрустогрызы, чувак!",
    },
    [26212] = {
        name = "Лярд потерял свой обед",
    },
    [26213] = {
        name = "По горячему следу: клан Речной лапы",
    },
    [26214] = {
        name = "По горячему следу: мурлоки",
    },
    [26215] = {
        name = "Встреча с Переобутым Лу",
    },
    [26223] = {
        name = "Охота на бродяг",
    },
    [26224] = {
        name = "Охота на дикарей",
    },
    [26225] = {
        name = "Портвейн \"Пупелливербос\"",
    },
    [26228] = {
        name = "Живи и радуйся",
    },
    [26229] = {
        name = "\"Свечка МОЯ!\"",
    },
    [26230] = {
        name = "Пир во время чумы",
    },
    [26232] = {
        name = "Прощальные мысли Лу",
    },
    [26236] = {
        name = "Обыск у Сальденов",
    },
    [26237] = {
        name = "Тяжелые времена",
    },
    [26238] = {
        name = "Дикие дворфы",
    },
    [26240] = {
        name = "Бей в барабаны",
    },
    [26241] = {
        name = "Похлебка Западного края",
    },
    [26252] = {
        name = "Сердце дозорного",
    },
    [26257] = {
        name = "Он живой!",
    },
    [26263] = {
        name = "Торнар Громовой Рокот",
    },
    [26266] = {
        name = "Надежда народа",
    },
    [26267] = {
        name = "Большая уборка на Осклизлой скале",
    },
    [26268] = {
        name = "Припасы с Осклизлой скалы",
    },
    [26269] = {
        name = "Зеленые холмы Тернистой долины",
    },
    [26270] = {
        name = "Прими нашу благодарность",
    },
    [26271] = {
        name = "Накормить голодных и отчаявшихся",
    },
    [26278] = {
        name = "Защита Гром'гола: угроза ящеров",
    },
    [26279] = {
        name = "Защита Гром'гола: нападение на огров",
    },
    [26280] = {
        name = "Защита Гром'гола: угроза мурлоков",
    },
    [26281] = {
        name = "Защита Гром'гола: троллье воровство",
    },
    [26283] = {
        name = "Жуть-муть",
    },
    [26286] = {
        name = "На защите Западного края",
    },
    [26287] = {
        name = "Дружина Западного края",
    },
    [26288] = {
        name = "Джанго Крапчатый",
    },
    [26289] = {
        name = "Найти агента Кеарнен",
    },
    [26290] = {
        name = "Тайны башни",
    },
    [26291] = {
        name = "Большой переполох в Луноречье.",
    },
    [26292] = {
        name = "В Луноречье!",
    },
    [26295] = {
        name = "Пропаганда",
    },
    [26296] = {
        name = "Сбор доказательств",
    },
    [26297] = {
        name = "Заря нового дня",
    },
    [26298] = {
        name = "Поиски Йеннику",
    },
    [26299] = {
        name = "Охота за головами",
    },
    [26300] = {
        name = "Знания Неззилока",
    },
    [26301] = {
        name = "Разговор с Неззилоком",
    },
    [26302] = {
        name = "Судьба Йеннику",
    },
    [26303] = {
        name = "Глаз разума",
    },
    [26304] = {
        name = "Ночь в джунглях",
    },
    [26305] = {
        name = "Спасение Йеннику",
    },
    [26306] = {
        name = "Начало расправы",
    },
    [26307] = {
        name = "Смерть Порочной Ветви!",
    },
    [26308] = {
        name = "Победа наша!",
    },
    [26309] = {
        name = "Темные сосуды",
    },
    [26310] = {
        name = "Быстролапые паучата",
    },
    [26317] = {
        name = "Детеныш кнутохвоста",
    },
    [26319] = {
        name = "Тайна раскрыта",
    },
    [26320] = {
        name = "Видения прошлого",
    },
    [26321] = {
        name = "Не покормишь – не вырастишь",
    },
    [26322] = {
        name = "Восстание Братства",
    },
    [26323] = {
        name = "Особенный череп",
    },
    [26327] = {
        name = "Герой Старая Наковальня",
    },
    [26330] = {
        name = "Кто тут большой тролль?",
    },
    [26332] = {
        name = "Зелье Дробителей Черепов",
    },
    [26334] = {
        name = "Мандокир Повелитель Крови",
    },
    [26336] = {
        name = "Мураш О'Брин",
    },
    [26338] = {
        name = "\"Кон-тролль\" популяции",
    },
    [26340] = {
        name = "Охота",
    },
    [26341] = {
        name = "Осколки камня",
    },
    [26343] = {
        name = "Спрос и предложение",
    },
    [26344] = {
        name = "Немного разнообразия не помешает",
    },
    [26345] = {
        name = "Эксельзиор",
    },
    [26346] = {
        name = "История Мизраэль",
    },
    [26347] = {
        name = "Хранитель огня",
    },
    [26348] = {
        name = "Борьба за чистоту берегов",
    },
    [26349] = {
        name = "Опасность на побережье",
    },
    [26350] = {
        name = "Жрица Ху'рала",
    },
    [26351] = {
        name = "Внутреннее зрение",
    },
    [26352] = {
        name = "План Коззла",
    },
    [26353] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26354] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26355] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26356] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26357] = {
        name = "Лики зла",
    },
    [26359] = {
        name = "Увидеть ящера",
    },
    [26360] = {
        name = "Контроль над разумом",
    },
    [26362] = {
        name = "Стать ящером",
    },
    [26363] = {
        name = "Судьбоносная вершина",
    },
    [26365] = {
        name = "Воззвание к героям: Красногорье!",
    },
    [26366] = {
        name = "Все дело в голове",
    },
    [26367] = {
        name = "Месть Онго'лонго",
    },
    [26368] = {
        name = "Ядовитые секреты",
    },
    [26369] = {
        name = "Охота на хранительницу",
    },
    [26370] = {
        name = "Возвращение на Сторожевой холм",
    },
    [26371] = {
        name = "Легенда о капитане Грейсоне",
    },
    [26378] = {
        name = "Воззвание к героям: Западный Край!",
    },
    [26381] = {
        name = "Глаз Шадры",
    },
    [26382] = {
        name = "Без яиц яичницу не сделаешь...",
    },
    [26383] = {
        name = "Ветра перемен",
    },
    [26384] = {
        name = "Темный священник Марнал",
    },
    [26385] = {
        name = "Ветра перемен",
    },
    [26386] = {
        name = "Сурхан",
    },
    [26387] = {
        name = "На голодном пайке",
    },
    [26399] = {
        name = "Сокровища клана Мош'Огг",
    },
    [26400] = {
        name = "Универсальный ключ",
    },
    [26403] = {
        name = "Рудник Торговой Компании",
    },
    [26404] = {
        name = "Работенка уровнем повыше",
    },
    [26405] = {
        name = "Пляски Зул'Мамве",
    },
    [26406] = {
        name = "Зуб Шадры",
    },
    [26407] = {
        name = "Ручная работа Мош'Огга",
    },
    [26408] = {
        name = "Пепел и ясень",
    },
    [26417] = {
        name = "Северная Тернистая долина: павшая империя",
    },
    [26418] = {
        name = "Панцирь Шадры",
    },
    [26419] = {
        name = "Шадра – королева пауков",
    },
    [26428] = {
        name = "Грабь награбленное",
    },
    [26429] = {
        name = "Сокрушить Сухокожих",
    },
    [26430] = {
        name = "Деревня Сломанного Клыка",
    },
    [26432] = {
        name = "Падение Джинта'Алора",
    },
    [26443] = {
        name = "Демонические планы",
    },
    [26444] = {
        name = "Уничтожить Легион!",
    },
    [26445] = {
        name = "Больше никогда!",
    },
    [26446] = {
        name = "Возрождение Холма Демонического Огня",
    },
    [26447] = {
        name = "Демонические планы",
    },
    [26448] = {
        name = "Уничтожить Легион!",
    },
    [26449] = {
        name = "Больше никогда!",
    },
    [26453] = {
        name = "Рука помощи",
    },
    [26454] = {
        name = "Напрасные усилия",
    },
    [26455] = {
        name = "Потерянная чаша",
    },
    [26456] = {
        name = "Донесение с северного фронта",
    },
    [26457] = {
        name = "Пособники разрушения",
    },
    [26462] = {
        name = "Мерзкий Сломанный Клык",
    },
    [26463] = {
        name = "В поисках Терониса",
    },
    [26464] = {
        name = "Пропавший камень",
    },
    [26465] = {
        name = "Древние статуэтки",
    },
    [26466] = {
        name = "Руузель",
    },
    [26467] = {
        name = "Сатиры коварны! Дриады в опасности!",
    },
    [26468] = {
        name = "Ветвь Кенария",
    },
    [26469] = {
        name = "Убийство сатиров!",
    },
    [26470] = {
        name = "Отвоевать озеро",
    },
    [26472] = {
        name = "Безумные друиды",
    },
    [26473] = {
        name = "Батранов волос",
    },
    [26474] = {
        name = "Лекарство Орендила",
    },
    [26475] = {
        name = "Слеза Элуны",
    },
    [26476] = {
        name = "Посылка для дриад",
    },
    [26477] = {
        name = "Поиски древка",
    },
    [26478] = {
        name = "Притвориться мертвым",
    },
    [26479] = {
        name = "Возвращение к Раэне",
    },
    [26480] = {
        name = "Жезл Дартола",
    },
    [26481] = {
        name = "Новое украшение",
    },
    [26482] = {
        name = "Истинная сила жезла",
    },
    [26483] = {
        name = "Ган'дранда",
    },
    [26485] = {
        name = "Хрустогрызы, сэр!",
    },
    [26486] = {
        name = "Игра в бутылочку",
    },
    [26490] = {
        name = "Жуть-муть",
    },
    [26491] = {
        name = "Большая уборка на Осклизлой скале",
    },
    [26492] = {
        name = "Припасы с Осклизлой скалы",
    },
    [26496] = {
        name = "Сломай Порочную Ветвь",
    },
    [26497] = {
        name = "Гнилые плоды Порочной Ветви",
    },
    [26498] = {
        name = "Смерть Порочной Ветви!",
    },
    [26503] = {
        name = "Оценка угрозы",
    },
    [26504] = {
        name = "Разыскиваются: гноллы Красногорья",
    },
    [26505] = {
        name = "Донесение Паркера",
    },
    [26506] = {
        name = "Мясное рагу",
    },
    [26508] = {
        name = "Ожерелье Ниды",
    },
    [26509] = {
        name = "Незваный гость",
    },
    [26510] = {
        name = "Нужно готовиться!",
    },
    [26511] = {
        name = "Зачистка озера Безмолвия",
    },
    [26512] = {
        name = "Настройка ГНМ-передатчика",
    },
    [26513] = {
        name = "Как ветром сдуло",
    },
    [26514] = {
        name = "Зачистка каньона",
    },
    [26515] = {
        name = "Месть Онго'лонго",
    },
    [26516] = {
        name = "Победа наша!",
    },
    [26517] = {
        name = "Судьбоносная вершина",
    },
    [26518] = {
        name = "Все дело в голове",
    },
    [26519] = {
        name = "Тот, кто командует эттинами",
    },
    [26520] = {
        name = "Спасение штейгера Ослоу",
    },
    [26521] = {
        name = "Лики зла",
    },
    [26523] = {
        name = "Быстролапые паучата",
    },
    [26524] = {
        name = "Темные сосуды",
    },
    [26525] = {
        name = "Ядовитые секреты",
    },
    [26526] = {
        name = "Охота на хранительницу",
    },
    [26528] = {
        name = "Глаз Шадры",
    },
    [26529] = {
        name = "Зуб Шадры",
    },
    [26530] = {
        name = "Панцирь Шадры",
    },
    [26531] = {
        name = "Призыв Шадры",
    },
    [26532] = {
        name = "Шадра – королева пауков",
    },
    [26542] = {
        name = "Воззвание к героям: Внутренние земли!",
    },
    [26544] = {
        name = "Они поумнели...",
    },
    [26545] = {
        name = "Изувой должен умереть!",
    },
    [26546] = {
        name = "Друзья-остроклювы",
    },
    [26547] = {
        name = "Грифон волку не товарищ... и не еда!",
    },
    [26548] = {
        name = "На фронт",
    },
    [26558] = {
        name = "Призыв Шадры",
    },
    [26560] = {
        name = "Йоргенсен",
    },
    [26561] = {
        name = "Кракауер",
    },
    [26562] = {
        name = "Последний, но не менее важный: Данфорт",
    },
    [26563] = {
        name = "Возвращение компании \"Браво\"",
    },
    [26567] = {
        name = "Джон Джей Кишан",
    },
    [26568] = {
        name = "Не моя война",
    },
    [26569] = {
        name = "Геодезическое снаряжение",
    },
    [26570] = {
        name = "Армия Ренда",
    },
    [26571] = {
        name = "Орудия войны",
    },
    [26573] = {
        name = "Всем сердцем с нами",
    },
    [26586] = {
        name = "Поиски компании \"Браво\"",
    },
    [26587] = {
        name = "Побег – штука сложная",
    },
    [26593] = {
        name = "Напугать Трусишку",
    },
    [26594] = {
        name = "Возвращение к Маккинли",
    },
    [26595] = {
        name = "Долг платежом красен",
    },
    [26597] = {
        name = "Лихорадка Тернистой долины",
    },
    [26599] = {
        name = "Сундук капитана",
    },
    [26600] = {
        name = "Великанское пиршество",
    },
    [26601] = {
        name = "Мок'раш Колун",
    },
    [26602] = {
        name = "Блюдо подается ящиками",
    },
    [26603] = {
        name = "Послание в бутылке",
    },
    [26604] = {
        name = "Защита Ее Королевского величества Пубы",
    },
    [26605] = {
        name = "Загребущие лапки",
    },
    [26606] = {
        name = "Гибель Муклы",
    },
    [26607] = {
        name = "Они первые пролили кровь",
    },
    [26609] = {
        name = "Пираты Кровавого Паруса",
    },
    [26610] = {
        name = "Вероломство пиратов Кровавого Паруса",
    },
    [26611] = {
        name = "Предупредить барона",
    },
    [26612] = {
        name = "На разведку",
    },
    [26613] = {
        name = "Понюшка табака",
    },
    [26614] = {
        name = "Смотри в оба",
    },
    [26616] = {
        name = "Ни конца ни края",
    },
    [26617] = {
        name = "Старый пират",
    },
    [26618] = {
        name = "Волки идут по пятам",
    },
    [26620] = {
        name = "Пряные котлеты из волчатины",
    },
    [26623] = {
        name = "Темные пирожки с крабами",
    },
    [26624] = {
        name = "Связи с Кровавым Парусом",
    },
    [26627] = {
        name = "Отшельник",
    },
    [26628] = {
        name = "Смерть со дна морского",
    },
    [26629] = {
        name = "Вопрос лояльности",
    },
    [26631] = {
        name = "Пират-новичок",
    },
    [26633] = {
        name = "Обязанности уборщика",
    },
    [26634] = {
        name = "Бич пиратов",
    },
    [26635] = {
        name = "Ныряние за ядрами",
    },
    [26636] = {
        name = "Полевой набор компании \"Браво\": Маскировка",
    },
    [26637] = {
        name = "Полевой набор компании \"Браво\": Хлороформ",
    },
    [26638] = {
        name = "Охота на охотников",
    },
    [26639] = {
        name = "Информатор Сухопек",
    },
    [26640] = {
        name = "Немыслимые зверства",
    },
    [26641] = {
        name = "Без яиц яичницу не сделаешь...",
    },
    [26642] = {
        name = "Во спасение Степей.",
    },
    [26643] = {
        name = "На голодном пайке",
    },
    [26644] = {
        name = "Новые горизонты",
    },
    [26645] = {
        name = "Ночной дозор",
    },
    [26646] = {
        name = "Военнопленные",
    },
    [26647] = {
        name = "Пушка-старушка",
    },
    [26648] = {
        name = "Наши смертельные враги",
    },
    [26649] = {
        name = "Черное золото",
    },
    [26650] = {
        name = "Госпожа Удача",
    },
    [26651] = {
        name = "Чтобы выиграть войну, нужно ею стать",
    },
    [26652] = {
        name = "Нить из призрачных волос",
    },
    [26653] = {
        name = "Припасы из Темнолесья",
    },
    [26654] = {
        name = "Гребень для Евы",
    },
    [26655] = {
        name = "Доставка ниток",
    },
    [26660] = {
        name = "Сок зомби",
    },
    [26661] = {
        name = "Сбор цветков гнили",
    },
    [26662] = {
        name = "Крушащая волна",
    },
    [26663] = {
        name = "Саботаж",
    },
    [26664] = {
        name = "Обвинение в мятеже",
    },
    [26665] = {
        name = "Зов пиратов",
    },
    [26666] = {
        name = "Легенда о Сталване",
    },
    [26667] = {
        name = "Украденные письма",
    },
    [26668] = {
        name = "Мгновенный взрыв",
    },
    [26669] = {
        name = "В темном углу",
    },
    [26670] = {
        name = "Погибель Роланда",
    },
    [26671] = {
        name = "Судьба Сталвана Мистмантла",
    },
    [26672] = {
        name = "Узнать правду",
    },
    [26674] = {
        name = "Месть Мистмантла",
    },
    [26676] = {
        name = "Доставка сока",
    },
    [26677] = {
        name = "Чучело вурдалака",
    },
    [26678] = {
        name = "Крепленый ром",
    },
    [26679] = {
        name = "Возвращение к Ревилгазу",
    },
    [26680] = {
        name = "Нападение огров",
    },
    [26681] = {
        name = "Письмо для мэра",
    },
    [26683] = {
        name = "Взгляни на звезды",
    },
    [26684] = {
        name = "Невменяемый вурдалак",
    },
    [26685] = {
        name = "Отличное стекло",
    },
    [26686] = {
        name = "Ходячие кости",
    },
    [26688] = {
        name = "Воргены в лесу",
    },
    [26689] = {
        name = "Гниющий сад",
    },
    [26690] = {
        name = "Ярые и Нечистые",
    },
    [26691] = {
        name = "Воргены в лесу",
    },
    [26692] = {
        name = "Истребление Темношкуров",
    },
    [26693] = {
        name = "Темная башня",
    },
    [26694] = {
        name = "Великий волхв Доан",
    },
    [26695] = {
        name = "Приготовиться к взлету!",
    },
    [26697] = {
        name = "Последнее путешествие Крушащей Волны",
    },
    [26698] = {
        name = "В поисках Морского Рога",
    },
    [26699] = {
        name = "Борьба с Крушащей Волной",
    },
    [26700] = {
        name = "Госпожа не-Удача",
    },
    [26703] = {
        name = "Конец Кровавому Парусу!",
    },
    [26707] = {
        name = "Смертоносная лоза",
    },
    [26708] = {
        name = "А-А-А-А-А-А-А!!! А-А-А-А-А!!!",
    },
    [26713] = {
        name = "Решающее сражение в крепости Каменной Стражи",
    },
    [26714] = {
        name = "Темное Пламя, потомок разрушителя миров",
    },
    [26717] = {
        name = "Ворген Йоргена",
    },
    [26719] = {
        name = "Доставка мастеру Харрису",
    },
    [26720] = {
        name = "Проклятие, которое не снять",
    },
    [26721] = {
        name = "Реагенты для Трясунчика",
    },
    [26722] = {
        name = "Сокрытый под землей",
    },
    [26723] = {
        name = "Судьба Морбента Скверна",
    },
    [26724] = {
        name = "Скрывающийся лич",
    },
    [26725] = {
        name = "Ведомый Светом",
    },
    [26726] = {
        name = "Триумфальное возвращение",
    },
    [26727] = {
        name = "Месть Бальзамировщика",
    },
    [26728] = {
        name = "Воззвание к героям: Темнолесье!",
    },
    [26729] = {
        name = "Элементали воды",
    },
    [26730] = {
        name = "Можно вывести мурлока из воды...",
    },
    [26731] = {
        name = "Алтарь Найаса",
    },
    [26732] = {
        name = "Дурное лекарство",
    },
    [26733] = {
        name = "Контрольный образец",
    },
    [26734] = {
        name = "Источник безумия",
    },
    [26735] = {
        name = "Участь Курцена",
    },
    [26736] = {
        name = "Вменяемые заключенные",
    },
    [26737] = {
        name = "Положить конец наследию Курцена",
    },
    [26738] = {
        name = "Новорожденный",
    },
    [26739] = {
        name = "Не покормишь – не вырастишь",
    },
    [26740] = {
        name = "Горшок Кразека",
    },
    [26742] = {
        name = "Изучение Кровавого Скальпа",
    },
    [26743] = {
        name = "Реликвия Кровавых Скальпов",
    },
    [26744] = {
        name = "Глубокие корни",
    },
    [26745] = {
        name = "Особенный череп",
    },
    [26746] = {
        name = "Хороший нюх",
    },
    [26747] = {
        name = "Отборный экземпляр",
    },
    [26748] = {
        name = "Мандокир Повелитель Крови",
    },
    [26749] = {
        name = "Жрица Тхаалия",
    },
    [26751] = {
        name = "\"Кон-тролль\" популяции",
    },
    [26753] = {
        name = "Чертоги мертвых",
    },
    [26754] = {
        name = "Погибель Морбента",
    },
    [26760] = {
        name = "Вой на луну",
    },
    [26761] = {
        name = "Угроза королевству",
    },
    [26763] = {
        name = "Рудник Торговой Компании",
    },
    [26765] = {
        name = "Возвращение к капралу Калебу",
    },
    [26769] = {
        name = "Речная прогулка",
    },
    [26772] = {
        name = "Внутреннее зрение",
    },
    [26773] = {
        name = "Увидеть ящера",
    },
    [26774] = {
        name = "Контроль над разумом",
    },
    [26775] = {
        name = "Стать ящером",
    },
    [26776] = {
        name = "Галири",
    },
    [26777] = {
        name = "Успокоение духов",
    },
    [26778] = {
        name = "Крики мертвых",
    },
    [26779] = {
        name = "Пляски Зул'Мамве",
    },
    [26780] = {
        name = "Ночь в джунглях",
    },
    [26781] = {
        name = "Глаз разума",
    },
    [26782] = {
        name = "Сокровища клана Мош'Огг",
    },
    [26785] = {
        name = "Часть стаи",
    },
    [26787] = {
        name = "Медвежьи мозги",
    },
    [26793] = {
        name = "Заброшенная могила",
    },
    [26794] = {
        name = "Морган Ладимор",
    },
    [26795] = {
        name = "Мор'Ладим",
    },
    [26796] = {
        name = "Выжившая дочь",
    },
    [26797] = {
        name = "Дочерняя любовь",
    },
    [26805] = {
        name = "На мыс!",
    },
    [26808] = {
        name = "Мейвики",
    },
    [26809] = {
        name = "Тайные сделки",
    },
    [26810] = {
        name = "Убить Отверженного",
    },
    [26811] = {
        name = "Троллья дыра",
    },
    [26812] = {
        name = "Верховная жрица Джеклик",
    },
    [26813] = {
        name = "Путешествие в Зул'Гуруб",
    },
    [26814] = {
        name = "Верховный жрец Веноксис",
    },
    [26815] = {
        name = "Тайна Занзила",
    },
    [26816] = {
        name = "Рецепт катастрофы",
    },
    [26817] = {
        name = "Идеальная чистота",
    },
    [26818] = {
        name = "Мягкие шкуры",
    },
    [26819] = {
        name = "Вязанка акириса",
    },
    [26820] = {
        name = "Если они собираются просто оставить это на земле...",
    },
    [26821] = {
        name = "Айрвин Куропуша",
    },
    [26822] = {
        name = "Шавки паршивые",
    },
    [26823] = {
        name = "Слишком большой для своих штанов",
    },
    [26824] = {
        name = "Неопределенные результаты",
    },
    [26825] = {
        name = "Даск \"Пузырь\" Гоблопшик",
    },
    [26838] = {
        name = "Безыдейные повстанцы",
    },
    [26842] = {
        name = "Откуда ни возьмись – гноллы",
    },
    [26843] = {
        name = "Маленький смышленый командир",
    },
    [26844] = {
        name = "Кобольд... Еще кобольд",
    },
    [26845] = {
        name = "Кто за всем этим стоит?",
    },
    [26846] = {
        name = "Грязная эксплуатация",
    },
    [26854] = {
        name = "Пропавший пилот",
    },
    [26855] = {
        name = "Месть пилота",
    },
    [26860] = {
        name = "Телcамарские кровяные колбаски",
    },
    [26863] = {
        name = "Грязные лапы",
    },
    [26864] = {
        name = "Доставка головы",
    },
    [26868] = {
        name = "Ось ужаса",
    },
    [26878] = {
        name = "Послушники Наралекса",
    },
    [26890] = {
        name = "Сущность Аку'мая",
    },
    [26909] = {
        name = "Осколки камня",
    },
    [26911] = {
        name = "История Мизраэль",
    },
    [26912] = {
        name = "Выпущенная принцесса",
    },
    [26920] = {
        name = "Битва за Андорал",
    },
    [26921] = {
        name = "Сначала Плеть... Потом Альянс",
    },
    [26922] = {
        name = "Бесконечный поток",
    },
    [26923] = {
        name = "Боевые машины",
    },
    [26924] = {
        name = "Некроректор",
    },
    [26925] = {
        name = "Араж Призыватель",
    },
    [26926] = {
        name = "Сиюминутная победа",
    },
    [26927] = {
        name = "Откуда ни возьмись – мурлоки!",
    },
    [26928] = {
        name = "Запахло новыми идеями",
    },
    [26929] = {
        name = "Партия кроколисков",
    },
    [26930] = {
        name = "После ордена",
    },
    [26931] = {
        name = "Лисы и гончие",
    },
    [26932] = {
        name = "Конец канюкам",
    },
    [26933] = {
        name = "Мечи и орала",
    },
    [26934] = {
        name = "Скрытая болезнь",
    },
    [26935] = {
        name = "Лесопилка Северного Кряжа",
    },
    [26936] = {
        name = "Поехали!",
    },
    [26937] = {
        name = "Когда смерть еще не конец",
    },
    [26938] = {
        name = "Боевые учения",
    },
    [26943] = {
        name = "Дом, милый гном",
    },
    [26953] = {
        name = "Друид Зен'Кики",
    },
    [26954] = {
        name = "Разный подход",
    },
    [26955] = {
        name = "Зен'Кики и служители культа",
    },
    [26956] = {
        name = "Прополка",
    },
    [26957] = {
        name = "Долгая дорога домой",
    },
    [26961] = {
        name = "Сбор идолов",
    },
    [26964] = {
        name = "Приказ вождя: на Серебряный бор!",
    },
    [26965] = {
        name = "Вождь идет!",
    },
    [26978] = {
        name = "Кому нужны котлы?",
    },
    [26979] = {
        name = "Странные новые лица",
    },
    [26980] = {
        name = "Станция Бынструмента",
    },
    [26981] = {
        name = "Укрытие Вельгара",
    },
    [26989] = {
        name = "Освободительный фронт Гилнеаса",
    },
    [26992] = {
        name = "Агония",
    },
    [26995] = {
        name = "Кровь и кишки",
    },
    [26998] = {
        name = "Закрепление успехов",
    },
    [26999] = {
        name = "Новая эра Чумных земель",
    },
    [27000] = {
        name = "Разобраться досконально",
    },
    [27001] = {
        name = "Охота на пауков",
    },
    [27002] = {
        name = "Аудиенция у верховного лорда",
    },
    [27011] = {
        name = "Вороватая Красная Сосна",
    },
    [27012] = {
        name = "Угроза гноллов",
    },
    [27013] = {
        name = "Переживания на грани",
    },
    [27016] = {
        name = "Удовольствие от охоты на вепрей",
    },
    [27017] = {
        name = "Воспоминания о далеком прошлом",
    },
    [27025] = {
        name = "Колючая работа",
    },
    [27026] = {
        name = "Повышенная боевая готовность: рыси",
    },
    [27028] = {
        name = "Охота на ос",
    },
    [27030] = {
        name = "Связка лисьих хвостов",
    },
    [27031] = {
        name = "Основа крыла",
    },
    [27032] = {
        name = "Птичий переполох",
    },
    [27033] = {
        name = "Сердце небесного долгонога",
    },
    [27034] = {
        name = "Переходный возраст",
    },
    [27035] = {
        name = "Выстоять",
    },
    [27036] = {
        name = "Месть Вайрины",
    },
    [27037] = {
        name = "Месть Вайрины",
    },
    [27039] = {
        name = "Опасные намерения",
    },
    [27045] = {
        name = "В ожидании кровопускания",
    },
    [27053] = {
        name = "Котел в пустоши Гаррона",
    },
    [27054] = {
        name = "Акт отчаяния",
    },
    [27055] = {
        name = "Студенты Крастинова",
    },
    [27056] = {
        name = "Доклад Бельмонта",
    },
    [27057] = {
        name = "Возвращение на площадку",
    },
    [27065] = {
        name = "Флот вождя",
    },
    [27069] = {
        name = "Стальной гром",
    },
    [27073] = {
        name = "Задай им жару!",
    },
    [27074] = {
        name = "Битва с Молотом",
    },
    [27075] = {
        name = "Служители Чо'Галла",
    },
    [27077] = {
        name = "Остановить хаос",
    },
    [27078] = {
        name = "Гор'креш",
    },
    [27082] = {
        name = "Грязная игра",
    },
    [27083] = {
        name = "Борьба возобновляется!",
    },
    [27084] = {
        name = "Крестьянское ополчение",
    },
    [27085] = {
        name = "Поддержка войск",
    },
    [27086] = {
        name = "Прах к праху",
    },
    [27087] = {
        name = "Разоблачение Линдси Черное Солнце",
    },
    [27088] = {
        name = "В пищу не употреблять!",
    },
    [27089] = {
        name = "Козырь в рукаве",
    },
    [27090] = {
        name = "Андорал – раз и навсегда",
    },
    [27093] = {
        name = "Затерянные во тьме",
    },
    [27094] = {
        name = "Во тьму",
    },
    [27095] = {
        name = "Паучья угроза",
    },
    [27096] = {
        name = "У орков все прекрасно",
    },
    [27097] = {
        name = "Восстань, Отрекшийся",
    },
    [27098] = {
        name = "Лордерон",
    },
    [27099] = {
        name = "Спасенья нет",
    },
    [27115] = {
        name = "Зов Андо",
    },
    [27116] = {
        name = "Ветра Лок Модана",
    },
    [27117] = {
        name = "Грубая сила",
    },
    [27144] = {
        name = "Расплата",
    },
    [27151] = {
        name = "Наследство Телана Фордринга",
    },
    [27152] = {
        name = "Необычное поведение... Даже для гноллов",
    },
    [27153] = {
        name = "Цвет Дольного Очага",
    },
    [27154] = {
        name = "Разборка с Биспом",
    },
    [27155] = {
        name = "Явка с повинной",
    },
    [27156] = {
        name = "Самое время!",
    },
    [27157] = {
        name = "Помеха рудокопам",
    },
    [27158] = {
        name = "Битва за Андорал",
    },
    [27159] = {
        name = "Сначала Плеть... Потом Орда",
    },
    [27160] = {
        name = "Боевые машины",
    },
    [27161] = {
        name = "Бесконечный поток",
    },
    [27162] = {
        name = "Некроректор",
    },
    [27163] = {
        name = "Грубая сила",
    },
    [27164] = {
        name = "Араж Призыватель",
    },
    [27165] = {
        name = "Сиюминутная победа",
    },
    [27166] = {
        name = "Перышки!",
    },
    [27167] = {
        name = "Угроза голодной смерти",
    },
    [27168] = {
        name = "Неприкаянные",
    },
    [27169] = {
        name = "Благословение Утера",
    },
    [27170] = {
        name = "Покинутая крипта",
    },
    [27171] = {
        name = "Засада!",
    },
    [27172] = {
        name = "Удел Страданий",
    },
    [27173] = {
        name = "Это наша армия",
    },
    [27174] = {
        name = "Боевые учения",
    },
    [27175] = {
        name = "Участок Целителей Земли",
    },
    [27180] = {
        name = "Поминовение усопших",
    },
    [27181] = {
        name = "Снятие порчи",
    },
    [27193] = {
        name = "Найти и уничтожить",
    },
    [27194] = {
        name = "Загнать и уничтожить!",
    },
    [27195] = {
        name = "Бежать некуда",
    },
    [27197] = {
        name = "Борьба возобновляется!",
    },
    [27198] = {
        name = "Поддержка войск",
    },
    [27199] = {
        name = "Прах к праху",
    },
    [27201] = {
        name = "Вторжение валь'кир",
    },
    [27202] = {
        name = "Брат против брата",
    },
    [27204] = {
        name = "Арадне",
    },
    [27205] = {
        name = "Коварство Отрекшихся",
    },
    [27206] = {
        name = "Увы тебе, Андорал",
    },
    [27226] = {
        name = "Живительная влага",
    },
    [27231] = {
        name = "Подкрепления с Фенриса",
    },
    [27232] = {
        name = "И вода обратилась в кровь...",
    },
    [27290] = {
        name = "Передовой отряд Отрекшихся",
    },
    [27333] = {
        name = "Теряя силы",
    },
    [27342] = {
        name = "Со временем все раскроется",
    },
    [27345] = {
        name = "ПУО",
    },
    [27349] = {
        name = "Разрыв связи: Зловещая застава",
    },
    [27350] = {
        name = "Перебои со связью: Сторожка Рутсака",
    },
    [27360] = {
        name = "Месть за наших",
    },
    [27364] = {
        name = "По чьему приказу?",
    },
    [27367] = {
        name = "Гидвин Златокос",
    },
    [27368] = {
        name = "В сети",
    },
    [27369] = {
        name = "Не подмажешь – не поедешь",
    },
    [27370] = {
        name = "Таренар Удар Солнца",
    },
    [27371] = {
        name = "Мои таланты",
    },
    [27372] = {
        name = "Подарок для Фионы",
    },
    [27373] = {
        name = "Вперед, к часовне Последней Надежды!",
    },
    [27381] = {
        name = "Попутчики",
    },
    [27382] = {
        name = "Плохие дороги",
    },
    [27383] = {
        name = "Малышка Памела",
    },
    [27384] = {
        name = "Кукла Памелы",
    },
    [27385] = {
        name = "Дядюшка Карлин",
    },
    [27386] = {
        name = "Странный историк",
    },
    [27387] = {
        name = "Негодяи Дарроушира",
    },
    [27388] = {
        name = "Герои Дарроушира",
    },
    [27389] = {
        name = "Мародеры Дарроушира",
    },
    [27390] = {
        name = "Битва при Дарроушире",
    },
    [27391] = {
        name = "Спрятанные сокровища",
    },
    [27392] = {
        name = "Я не должна тебе этого говорить",
    },
    [27401] = {
        name = "Что день грядущий нам готовит",
    },
    [27405] = {
        name = "Назад!",
    },
    [27406] = {
        name = "Человек по имени Годфри",
    },
    [27420] = {
        name = "Отсрочка неизбежного",
    },
    [27421] = {
        name = "Жизнь среди смерти",
    },
    [27422] = {
        name = "Осажденный город",
    },
    [27423] = {
        name = "Сопротивление бесполезно",
    },
    [27432] = {
        name = "Зельдарр Изгой",
    },
    [27438] = {
        name = "Великое возвращение",
    },
    [27448] = {
        name = "Путешествие продолжается",
    },
    [27449] = {
        name = "Честь и сила",
    },
    [27450] = {
        name = "Фредерик, любитель рыбы",
    },
    [27451] = {
        name = "Убийство во благо",
    },
    [27452] = {
        name = "Темные одеяния",
    },
    [27453] = {
        name = "Катализатор",
    },
    [27454] = {
        name = "Капля в море",
    },
    [27455] = {
        name = "Ох уж эти мальчики",
    },
    [27456] = {
        name = "Личинокос",
    },
    [27457] = {
        name = "Случайный попутчик",
    },
    [27458] = {
        name = "Дымок и бинты",
    },
    [27459] = {
        name = "Братство Света",
    },
    [27460] = {
        name = "Мягкая посадка",
    },
    [27461] = {
        name = "Штурм аббатства",
    },
    [27462] = {
        name = "Штурм казармы",
    },
    [27463] = {
        name = "Мечта детства",
    },
    [27464] = {
        name = "Серебряный зов: испытание в склепе",
    },
    [27465] = {
        name = "Серебряный зов: Ядовитая поляна",
    },
    [27466] = {
        name = "Серебряный зов: Северный Дол",
    },
    [27467] = {
        name = "Похоронные клинки",
    },
    [27472] = {
        name = "Восстань, Годфри",
    },
    [27474] = {
        name = "Убрать барьер",
    },
    [27475] = {
        name = "Упорные защитники",
    },
    [27476] = {
        name = "Далар Ткач Рассвета",
    },
    [27477] = {
        name = "Огромный червь",
    },
    [27478] = {
        name = "Хранитель реликвий Релиос",
    },
    [27479] = {
        name = "Праведный гнев",
    },
    [27480] = {
        name = "Подземная энергия",
    },
    [27481] = {
        name = "Прочь из зиккурата!",
    },
    [27482] = {
        name = "В самое пекло",
    },
    [27483] = {
        name = "Практичная месть",
    },
    [27484] = {
        name = "Войти сможет только один",
    },
    [27487] = {
        name = "Икс'лар Владыка Подземелий",
    },
    [27488] = {
        name = "Нетерпение",
    },
    [27489] = {
        name = "Это моя вина",
    },
    [27510] = {
        name = "Волк в медвежьей шкуре",
    },
    [27512] = {
        name = "Война между измерениями: глава I",
    },
    [27513] = {
        name = "Война Миров: глава II",
    },
    [27518] = {
        name = "Война Миров: глава III",
    },
    [27521] = {
        name = "Проклятое гнездо мерзавцев и негодяев",
    },
    [27522] = {
        name = "Выбей из них дурь",
    },
    [27523] = {
        name = "Проклятый Тенекрыл",
    },
    [27524] = {
        name = "Слепая ярость",
    },
    [27525] = {
        name = "Стражи Стратхольма",
    },
    [27526] = {
        name = "Судьба Гидвина",
    },
    [27527] = {
        name = "Конец пути",
    },
    [27528] = {
        name = "Жуткая масса",
    },
    [27529] = {
        name = "Защитники Дарроушира",
    },
    [27530] = {
        name = "Трупозвери",
    },
    [27531] = {
        name = "Борьба с чумой",
    },
    [27532] = {
        name = "Башня Чумного леса",
    },
    [27533] = {
        name = "Хуже, чем попасть на прилавок к мяснику",
    },
    [27534] = {
        name = "Книга рецептов Августа",
    },
    [27535] = {
        name = "Совсем чуть-чуть порчи",
    },
    [27539] = {
        name = "Бросай их в кучу!",
    },
    [27542] = {
        name = "Контрудар",
    },
    [27544] = {
        name = "Упрямые друиды",
    },
    [27547] = {
        name = "Пустяки",
    },
    [27548] = {
        name = "Урок страха",
    },
    [27550] = {
        name = "Гибель Погребальных Костров",
    },
    [27551] = {
        name = "Послание баронессы",
    },
    [27574] = {
        name = "У меня отличная память на лица",
    },
    [27575] = {
        name = "Из брюха зверя",
    },
    [27577] = {
        name = "Планы 7-го легиона",
    },
    [27580] = {
        name = "Семена раздора",
    },
    [27594] = {
        name = "Секретная служба Ее величества",
    },
    [27601] = {
        name = "Стереть в порошок",
    },
    [27612] = {
        name = "Триумф воли",
    },
    [27613] = {
        name = "Убийца",
    },
    [27614] = {
        name = "Спасение артефактов",
    },
    [27615] = {
        name = "Обрушивающий гнев",
    },
    [27616] = {
        name = "Охотник",
    },
    [27617] = {
        name = "Очищение",
    },
    [27618] = {
        name = "Победа Серебряных",
    },
    [27619] = {
        name = "Командир",
    },
    [27620] = {
        name = "Словно крысы",
    },
    [27625] = {
        name = "Защита Сторожки Кель'Данил",
    },
    [27626] = {
        name = "Документы Высокодолья",
    },
    [27683] = {
        name = "В лесу",
    },
    [27684] = {
        name = "Гости",
    },
    [27725] = {
        name = "Сторожка Кель'Данил",
    },
    [27746] = {
        name = "Империя грязи",
    },
    [28084] = {
        name = "Мощь Кром'гара",
    },
    [28089] = {
        name = "Приказ вождя: предгорья Хилсбрада!",
    },
    [28096] = {
        name = "Добро пожаловать в систему",
    },
    [28111] = {
        name = "Проблемы в Лазуритовом рудника",
    },
    [28114] = {
        name = "Славный урожай",
    },
    [28115] = {
        name = "Они свое отжили",
    },
    [28138] = {
        name = "Заражение людьми",
    },
    [28144] = {
        name = "Маленькие грязные воришки!",
    },
    [28146] = {
        name = "Деликатесы с побережья",
    },
    [28154] = {
        name = "Плавник Грязехлюпа или что-то в таком духе...",
    },
    [28156] = {
        name = "Спасение из глубин рудника",
    },
    [28168] = {
        name = "Проблемы в Топких полях",
    },
    [28189] = {
        name = "Благое дело",
    },
    [28192] = {
        name = "Никто не уйдет живым",
    },
    [28196] = {
        name = "Битва за Хилсбрад",
    },
    [28197] = {
        name = "Осторожность – ключ к успеху",
    },
    [28199] = {
        name = "Во имя науки!",
    },
    [28206] = {
        name = "Потерялась маленькая девочка",
    },
    [28209] = {
        name = "Свободу Лидону",
    },
    [28230] = {
        name = "Протокол",
    },
    [28231] = {
        name = "Сделай это во имя Звездочки",
    },
    [28235] = {
        name = "Бернсайд должен умереть",
    },
    [28237] = {
        name = "Нарыв на теле земли",
    },
    [28251] = {
        name = "Проблемы в Южнобережье",
    },
    [28324] = {
        name = "Изучение смертоносности",
    },
    [28325] = {
        name = "Охрана природы",
    },
    [28329] = {
        name = "Злые гнилостные слизни",
    },
    [28330] = {
        name = "Следы гнили",
    },
    [28331] = {
        name = "Жезл Гелькулара дает...",
    },
    [28332] = {
        name = "Приказ Гелькулара",
    },
    [28344] = {
        name = "Знаешь, что делает \"лок'тар\"?",
    },
    [28345] = {
        name = "*Бульк* ПОМОГИТЕ! *Бульк*",
    },
    [28348] = {
        name = "Встреча с Грозовой Вершиной",
    },
    [28354] = {
        name = "Кайша снова взлетит",
    },
    [28355] = {
        name = "Маленькие гадкие создания",
    },
    [28375] = {
        name = "Дорога к Острову Очищения",
    },
    [28397] = {
        name = "Такого они точно не ожидают...",
    },
    [28400] = {
        name = "Герои Орды!",
    },
    [28484] = {
        name = "Суть дела",
    },
    [28485] = {
        name = "Йетиан Царь Пещер",
    },
    [28487] = {
        name = "Интимные проблемы Гумберта",
    },
    [28489] = {
        name = "Сэндвичи с олениной",
    },
    [28490] = {
        name = "Воззвание к героям: Темные берега!",
    },
    [28492] = {
        name = "Воззвание к героям: Ясеневый лес!",
    },
    [28493] = {
        name = "Приказ вождя: в Ясеневый лес!",
    },
    [28494] = {
        name = "Приказ вождя: Северные степи!",
    },
    [28495] = {
        name = "Во имя спасения",
    },
    [28496] = {
        name = "Приказ вождя: Азшара!",
    },
    [28505] = {
        name = "Битва за Андорал",
    },
    [28506] = {
        name = "Диспозиция Грозовой Вершины",
    },
    [28508] = {
        name = "Битва за Андорал",
    },
    [28529] = {
        name = "Рукописи бездны",
    },
    [28532] = {
        name = "Приказ вождя: Когтистые горы!",
    },
    [28538] = {
        name = "Крик банши",
    },
    [28539] = {
        name = "Воззвание к героям: Когтистые горы!",
    },
    [28556] = {
        name = "Преградить путь",
    },
    [28562] = {
        name = "Воззвание к героям: Западный Край!",
    },
    [28563] = {
        name = "Воззвание к героям: Красногорье!",
    },
    [28564] = {
        name = "Воззвание к героям: Темнолесье!",
    },
    [28565] = {
        name = "Воззвание к героям: Болотина!",
    },
    [28566] = {
        name = "Истребление",
    },
    [28567] = {
        name = "Воззвание к героям: Лок Модан!",
    },
    [28568] = {
        name = "Приказ вождя: на Серебряный бор!",
    },
    [28571] = {
        name = "Приказ вождя: предгорья Хилсбрада!",
    },
    [28572] = {
        name = "Приказ вождя: нагорье Арати!",
    },
    [28573] = {
        name = "Воззвание к героям: нагорье Арати!",
    },
    [28574] = {
        name = "Приказ вождя: Внутренние земли!",
    },
    [28575] = {
        name = "Приказ вождя: Западные Чумные земли!",
    },
    [28576] = {
        name = "Воззвание к героям: Западные Чумные земли!",
    },
    [28577] = {
        name = "Приказ военачальника: Восточные Чумные земли!",
    },
    [28578] = {
        name = "Воззвание к героям: Восточные Чумные земли!",
    },
    [28587] = {
        name = "Помощь клана Северного Волка",
    },
    [28600] = {
        name = "Суть верности",
    },
    [28603] = {
        name = "Проникновение",
    },
    [28604] = {
        name = "Хитрость и мошенничество",
    },
    [28605] = {
        name = "Власть",
    },
    [28616] = {
        name = "Конец клану Грозовой Вершины",
    },
    [28617] = {
        name = "Цветочная сила",
    },
    [28619] = {
        name = "Приказ вождя: нагорье Арати!",
    },
    [28620] = {
        name = "Восточная башня",
    },
    [28634] = {
        name = "Истребление",
    },
    [28635] = {
        name = "Призраки Хилсбрада",
    },
    [28636] = {
        name = "Тишина дворфов",
    },
    [28643] = {
        name = "Вызов Дарнхольда: Зефирий",
    },
    [28644] = {
        name = "Вызов Дарнхольда: Теракула",
    },
    [28645] = {
        name = "Вызов Дарнхольда: Кровояд",
    },
    [28646] = {
        name = "Вызов Дарнхольда: Инферний",
    },
    [28647] = {
        name = "Вызов Дарнхольда: Д-1000",
    },
    [28688] = {
        name = "Приказ вождя: Северная Тернистая долина!",
    },
    [28699] = {
        name = "Воззвание к героям: Северная Тернистая долина!",
    },
    [28702] = {
        name = "Воззвание к героям: мыс Тернистой долины",
    },
    [28733] = {
        name = "Основы ботаники",
    },
    [28744] = {
        name = "Вурдалакам не нравятся мои семена",
    },
    [28747] = {
        name = "Тыквомбы",
    },
    [28748] = {
        name = "Посев мертвецов",
    },
    [28749] = {
        name = "Битва за Андорал",
    },
    [28750] = {
        name = "Битва за Андорал",
    },
    [28755] = {
        name = "Летописи ордена Серебряной Длани",
    },
    [28756] = {
        name = "Костяные кадавры",
    },
    [28876] = {
        name = "На заставу Мор'шан",
    },
    [29015] = {
        name = "Удача шахтера",
    },
    [29021] = {
        name = "Самофланж",
    },
    [29022] = {
        name = "Самофланж",
    },
    [29023] = {
        name = "Самофланж",
    },
    [29024] = {
        name = "Самофланж",
    },
    [29026] = {
        name = "Венаки Бенике",
    },
    [29027] = {
        name = "Металлические заготовки",
    },
    [29086] = {
        name = "Конкуренция-шмокуренция",
    },
    [29087] = {
        name = "Исследование грязи",
    },
    [29088] = {
        name = "Истребление гиен",
    },
    [29089] = {
        name = "Чудовищный слякоч!",
    },
    [29090] = {
        name = "Пылающая угроза",
    },
    [29094] = {
        name = "Короткая дорога домой",
    },
    [29095] = {
        name = "Разговор с Тхорком",
    },
    [29109] = {
        name = "Сопровождение каравана в Мор'шан",
    },
    [29110] = {
        name = "Спасение каравана в Мор'шан",
    },
    [29111] = {
        name = "Прибытие каравана в Мор'шан",
    },
    [29112] = {
        name = "Демоново семя",
    },
})