----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [16802] = {
        name = "Лор'темар Терон",
    },
    [120168] = {
        name = "Летописец То'кини",
    },
    [120170] = {
        name = "Натанос Гнилостень",
    },
    [120171] = {
        name = "Рокхан",
    },
    [120173] = {
        name = "Зен'табра",
    },
    [120551] = {
        name = "Краг'ва Огромный",
    },
    [120740] = {
        name = "Король Растахан",
    },
    [120756] = {
        name = "Андуин Ринн",
    },
    [120788] = {
        name = "Генн Седогрив",
    },
    [120904] = {
        name = "Принцесса Таланджи",
    },
    [120922] = {
        name = "Леди Джайна Праудмур",
    },
    [121144] = {
        name = "Кэтрин Праудмур",
    },
    [121235] = {
        name = "Телия",
    },
    [121239] = {
        name = "Флинн Фэйрвинд",
    },
    [121241] = {
        name = "Принцесса Таланджи",
    },
    [121288] = {
        name = "Принцесса Таланджи",
    },
    [121599] = {
        name = "Король Растахан",
    },
    [121601] = {
        name = "Рокхан",
    },
    [121603] = {
        name = "Эбби Льюис",
    },
    [121706] = {
        name = "Повелительница ящеров Л'кала",
    },
    [122009] = {
        name = "Укротитель Б'хор",
    },
    [122102] = {
        name = "Ханзабу",
    },
    [122129] = {
        name = "Торговец Алеккси Котелокс",
    },
    [122289] = {
        name = "Мастер клинка Каджа",
    },
    [122320] = {
        name = "Мастер клинка Каджа",
    },
    [122370] = {
        name = "Сайрус Крестфол",
    },
    [122493] = {
        name = "Энни Уоррен",
    },
    [122583] = {
        name = "Миира",
    },
    [122641] = {
        name = "Язма",
    },
    [122661] = {
        name = "Генерал Джакра'зет",
    },
    [122671] = {
        name = "Кагни",
    },
    [122672] = {
        name = "Оливия",
    },
    [122688] = {
        name = "Бвонсамди",
    },
    [122706] = {
        name = "Волшебница Салазе",
    },
    [122723] = {
        name = "Раан'ка",
    },
    [122725] = {
        name = "Зулсан",
    },
    [122760] = {
        name = "Боевой друид Лоти",
    },
    [122766] = {
        name = "Бвонсамди",
    },
    [122795] = {
        name = "Знахарь Кеджабу",
    },
    [122817] = {
        name = "Мастер клинка Каджа",
    },
    [122915] = {
        name = "Золани",
    },
    [122939] = {
        name = "Детеныш дикорога",
    },
    [122991] = {
        name = "Темная охотница Мутумба",
    },
    [123000] = {
        name = "Капитан Рез'окун",
    },
    [123005] = {
        name = "Хеминг Эрнестуэй",
    },
    [123019] = {
        name = "Егерь Вол'ка",
    },
    [123022] = {
        name = "Следопыт Бурк",
    },
    [123026] = {
        name = "Эрак Надменный",
    },
    [123052] = {
        name = "Кимбул",
    },
    [123063] = {
        name = "Старейшина Куппака",
    },
    [123118] = {
        name = "Зверолов Кустер",
    },
    [123178] = {
        name = "Патч",
    },
    [123335] = {
        name = "Боевой друид Лоти",
    },
    [123415] = {
        name = "Генри Хардвик",
    },
    [123526] = {
        name = "Тиккер",
    },
    [123544] = {
        name = "Патч",
    },
    [123545] = {
        name = "Трит",
    },
    [123548] = {
        name = "Тиккер",
    },
    [123586] = {
        name = "Киро",
    },
    [123729] = {
        name = "Волни",
    },
    [123730] = {
        name = "Ман'зул",
    },
    [123878] = {
        name = "Патч",
    },
    [124062] = {
        name = "Король Растахан",
    },
    [124063] = {
        name = "Джол Древний",
    },
    [124083] = {
        name = "Золани",
    },
    [124289] = {
        name = "\"Рисковая\" Лиз Семинарио",
    },
    [124376] = {
        name = "Знахарь Зентимо",
    },
    [124417] = {
        name = "Сирил Уайт",
    },
    [124428] = {
        name = "Ханзабу",
    },
    [124468] = {
        name = "Рэндалл Редмонд",
    },
    [124513] = {
        name = "Ханзабу",
    },
    [124629] = {
        name = "Каза'джин Повелитель Волн",
    },
    [124641] = {
        name = "Темная охотница Мутумба",
    },
    [124655] = {
        name = "Король Растахан",
    },
    [124656] = {
        name = "Золани",
    },
    [124666] = {
        name = "Каджош",
    },
    [124786] = {
        name = "Томас Стогтон",
    },
    [124802] = {
        name = "Лорд Алдрий Норвингтон",
    },
    [124915] = {
        name = "Король Растахан",
    },
    [124922] = {
        name = "Хелена Джентл",
    },
    [124933] = {
        name = "Каджош",
    },
    [125039] = {
        name = "Торговец Кро",
    },
    [125041] = {
        name = "Хранитель свитков Годжи",
    },
    [125042] = {
        name = "Гора Лейтон",
    },
    [125047] = {
        name = "Рокор",
    },
    [125093] = {
        name = "Житель Листопадной Бухты",
    },
    [125309] = {
        name = "Эбби Уоткинс",
    },
    [125312] = {
        name = "Хранительница свитков Руука",
    },
    [125317] = {
        name = "Темная охотница Нарез",
    },
    [125342] = {
        name = "Капитан Килсон",
    },
    [125380] = {
        name = "Люсиль Уэйкрест",
    },
    [125385] = {
        name = "Маршал Эверит Рид",
    },
    [125394] = {
        name = "Констебль Генри Фреймер",
    },
    [125398] = {
        name = "Гарольд Беккет",
    },
    [125457] = {
        name = "Ребекка Хейл",
    },
    [125486] = {
        name = "Воздушный налетчик Нивек",
    },
    [125862] = {
        name = "Золджин",
    },
    [125904] = {
        name = "Нора",
    },
    [125922] = {
        name = "Брат Терольд",
    },
    [125962] = {
        name = "Управляющий Йерольд",
    },
    [126039] = {
        name = "Маг'аш Ядовитый",
    },
    [126066] = {
        name = "Эйтригг",
    },
    [126079] = {
        name = "Кол'джун Вестник Смерти",
    },
    [126080] = {
        name = "Шинга Вестница Смерти",
    },
    [126085] = {
        name = "Мугджабу",
    },
    [126108] = {
        name = "Сезаджин",
    },
    [126148] = {
        name = "Знахарка Джала",
    },
    [126158] = {
        name = "Флинн Фэйрвинд",
    },
    [126210] = {
        name = "Смотритель Аллен",
    },
    [126213] = {
        name = "Принцесса Таланджи",
    },
    [126225] = {
        name = "Аарон Крестерли",
    },
    [126240] = {
        name = "Бриджит Фэйрвотер",
    },
    [126289] = {
        name = "Чадвик Пакстон",
    },
    [126298] = {
        name = "Брэннон Штормсонг",
    },
    [126308] = {
        name = "Киган Элби",
    },
    [126310] = {
        name = "Эвелин Пэйр",
    },
    [126334] = {
        name = "Джани",
    },
    [126346] = {
        name = "Чадвик Пакстон",
    },
    [126377] = {
        name = "Ингрид Белликс",
    },
    [126511] = {
        name = "Шкуродер Макгафф",
    },
    [126549] = {
        name = "Рокхан",
    },
    [126560] = {
        name = "Боевой друид Лоти",
    },
    [126564] = {
        name = "Верховный ведун Раал",
    },
    [126576] = {
        name = "Разгаджи",
    },
    [126588] = {
        name = "Кеула",
    },
    [126620] = {
        name = "Флинн Фэйрвинд",
    },
    [126684] = {
        name = "Язма",
    },
    [126696] = {
        name = "Джорак",
    },
    [126713] = {
        name = "Сур'джан",
    },
    [126804] = {
        name = "Пойманный завролиск",
    },
    [126814] = {
        name = "Рана",
    },
    [127006] = {
        name = "Мелисса Кенни",
    },
    [127015] = {
        name = "Тадеус \"Дедуля\" Рифтхолд",
    },
    [127080] = {
        name = "Лорд Отумвейл",
    },
    [127144] = {
        name = "Мелисса Кенни",
    },
    [127157] = {
        name = "Марк Хоулиндейл",
    },
    [127161] = {
        name = "Аланна Холтон",
    },
    [127212] = {
        name = "Каль'дран",
    },
    [127215] = {
        name = "Темный охотник Да'джул",
    },
    [127216] = {
        name = "Зардракс Усиляющий",
    },
    [127296] = {
        name = "Дэвид Малдус",
    },
    [127377] = {
        name = "Па'ку",
    },
    [127391] = {
        name = "Джо'чунга Кровопийца",
    },
    [127396] = {
        name = "Адепт Пеония",
    },
    [127418] = {
        name = "Эдвин Малдус",
    },
    [127481] = {
        name = "Лорд Кеннингс",
    },
    [127489] = {
        name = "Верховный ведун Раал",
    },
    [127492] = {
        name = "Майо",
    },
    [127537] = {
        name = "Джеральдина",
    },
    [127558] = {
        name = "Арт Хьюи",
    },
    [127559] = {
        name = "Лорд Алдрий Норвингтон",
    },
    [127570] = {
        name = "Мастер клинка Каджа",
    },
    [127576] = {
        name = "Боевой друид Лоти",
    },
    [127586] = {
        name = "Йома",
    },
    [127646] = {
        name = "Лорд Кеннингс",
    },
    [127665] = {
        name = "Нокано",
    },
    [127691] = {
        name = "Джорак",
    },
    [127715] = {
        name = "Люсиль Уэйкрест",
    },
    [127743] = {
        name = "Тетушка Аманда Хейл",
    },
    [127803] = {
        name = "Калеб Батарен",
    },
    [127814] = {
        name = "Хабуту",
    },
    [127815] = {
        name = "Золани",
    },
    [127837] = {
        name = "Каза'джин Повелитель Волн",
    },
    [127958] = {
        name = "Киша",
    },
    [127960] = {
        name = "Лашк",
    },
    [127961] = {
        name = "Принцесса Таланджи",
    },
    [127980] = {
        name = "Акунда Благоразумный",
    },
    [127989] = {
        name = "Мейджани",
    },
    [127992] = {
        name = "Акунда Величественный",
    },
    [128096] = {
        name = "Бвонсамди",
    },
    [128152] = {
        name = "Акунда",
    },
    [128228] = {
        name = "Обжора Сэм",
    },
    [128229] = {
        name = "Злюка Джейн",
    },
    [128261] = {
        name = "Первый помощник Джамбойя",
    },
    [128276] = {
        name = "Джо'чунга",
    },
    [128339] = {
        name = "Джорак",
    },
    [128349] = {
        name = "Хильда Огнелом",
    },
    [128353] = {
        name = "Пенди Лучеплавс",
    },
    [128354] = {
        name = "Берч Томлин",
    },
    [128377] = {
        name = "Собиратель Боб",
    },
    [128381] = {
        name = "Дрогрин Хмелеус",
    },
    [128422] = {
        name = "Кирин",
    },
    [128457] = {
        name = "Мод Рифтхолд",
    },
    [128467] = {
        name = "Элайджа Эгглтон",
    },
    [128494] = {
        name = "Адела Готорн",
    },
    [128618] = {
        name = "Начальник дока Херрингтон",
    },
    [128679] = {
        name = "Розалина Мэдисон",
    },
    [128680] = {
        name = "Окри Пустокрутик",
    },
    [128687] = {
        name = "Серрик",
    },
    [128691] = {
        name = "Изарн",
    },
    [128694] = {
        name = "Воррик",
    },
    [128696] = {
        name = "Зиссия",
    },
    [128702] = {
        name = "Роко",
    },
    [128888] = {
        name = "Коба",
    },
    [128889] = {
        name = "Дейон",
    },
    [128903] = {
        name = "Карентан",
    },
    [128909] = {
        name = "Шало",
    },
    [128925] = {
        name = "Дейон",
    },
    [128927] = {
        name = "Венрик",
    },
    [129003] = {
        name = "Тагарт",
    },
    [129098] = {
        name = "Родриго",
    },
    [129164] = {
        name = "Летописец Джабари",
    },
    [129165] = {
        name = "Стражник Сатао",
    },
    [129170] = {
        name = "Ральф",
    },
    [129291] = {
        name = "Босс Так",
    },
    [129354] = {
        name = "Раан'ка",
    },
    [129378] = {
        name = "Джо'чунга",
    },
    [129392] = {
        name = "\"Никчемный\" Генри",
    },
    [129450] = {
        name = "Тача",
    },
    [129451] = {
        name = "Оми",
    },
    [129453] = {
        name = "Кензу",
    },
    [129491] = {
        name = "Король Растахан",
    },
    [129519] = {
        name = "Воррик",
    },
    [129561] = {
        name = "Боевой друид Лоти",
    },
    [129578] = {
        name = "Шон Макклинтер",
    },
    [129586] = {
        name = "Бату",
    },
    [129588] = {
        name = "Воррик",
    },
    [129613] = {
        name = "Мэйнард Алгерсон",
    },
    [129642] = {
        name = "Люсиль Уэйкрест",
    },
    [129643] = {
        name = "Маршал Эверит Рид",
    },
    [129669] = {
        name = "Бенджамин Алгерсон",
    },
    [129670] = {
        name = "Лисса Стражница Деревьев",
    },
    [129703] = {
        name = "Верховный ведун Раал",
    },
    [129717] = {
        name = "Акру",
    },
    [129740] = {
        name = "Гонк",
    },
    [129757] = {
        name = "Король Растахан",
    },
    [129808] = {
        name = "Фермер Голдфилд",
    },
    [129858] = {
        name = "Вульферд Кницешипчик",
    },
    [129907] = {
        name = "Пророк Зул",
    },
    [129940] = {
        name = "Роко",
    },
    [129956] = {
        name = "Начальник дока Тиндалл",
    },
    [129983] = {
        name = "Инквизитор Клирдоун",
    },
    [129999] = {
        name = "Телия",
    },
    [130101] = {
        name = "Новобранец Брутал",
    },
    [130159] = {
        name = "Телия",
    },
    [130190] = {
        name = "Сержант Келвин",
    },
    [130216] = {
        name = "Магни Бронзобород",
    },
    [130341] = {
        name = "Мастер клинка Каджа",
    },
    [130375] = {
        name = "Таллис Скайхарт",
    },
    [130377] = {
        name = "Курьер Джеральд",
    },
    [130424] = {
        name = "\"Никчемный\" Генри",
    },
    [130450] = {
        name = "Мастер клинка Сонджи",
    },
    [130455] = {
        name = "Ниша",
    },
    [130468] = {
        name = "Малютка Тика",
    },
    [130478] = {
        name = "Гриддон",
    },
    [130481] = {
        name = "Шинга Вестница Смерти",
    },
    [130576] = {
        name = "Брат Пайк",
    },
    [130660] = {
        name = "Мастер войны Ракира",
    },
    [130667] = {
        name = "Мастер войны Ракира",
    },
    [130694] = {
        name = "Мэр Роуз",
    },
    [130697] = {
        name = "Брандмейстер Джилл",
    },
    [130706] = {
        name = "Дух Изиты",
    },
    [130714] = {
        name = "Брат Пайк",
    },
    [130715] = {
        name = "Телия",
    },
    [130750] = {
        name = "Капитан Грез'ко",
    },
    [130785] = {
        name = "Егерь Кил'джа",
    },
    [130786] = {
        name = "Хоббс",
    },
    [130821] = {
        name = "Заклинательница волн Ланфа",
    },
    [130833] = {
        name = "Капитан Грез'ко",
    },
    [130844] = {
        name = "Принцесса Таланджи",
    },
    [130904] = {
        name = "Сэмюэл Уильямс",
    },
    [130905] = {
        name = "Кала Котелокс",
    },
    [130929] = {
        name = "Знахарка Джангалар",
    },
    [130930] = {
        name = "Залуто",
    },
    [130932] = {
        name = "Нок'тал",
    },
    [130947] = {
        name = "Тсунга",
    },
    [131000] = {
        name = "Командир Келлам",
    },
    [131001] = {
        name = "Лейтенант Харрис",
    },
    [131002] = {
        name = "Лейтенант Бауэр",
    },
    [131003] = {
        name = "Специалист Уэмбли",
    },
    [131004] = {
        name = "Оруженосец Август III",
    },
    [131014] = {
        name = "Рикал",
    },
    [131048] = {
        name = "Лейтенант Таренфолд",
    },
    [131049] = {
        name = "Резан",
    },
    [131213] = {
        name = "Рокхан",
    },
    [131231] = {
        name = "Джин'Тики",
    },
    [131248] = {
        name = "Сэмюэл Уильямс",
    },
    [131249] = {
        name = "Телия",
    },
    [131253] = {
        name = "Хранитель титанов Хезрел",
    },
    [131287] = {
        name = "Натал'хаката",
    },
    [131290] = {
        name = "Флинн Фэйрвинд",
    },
    [131354] = {
        name = "Мать ящеров Джабати",
    },
    [131442] = {
        name = "Леандро Ройстон",
    },
    [131448] = {
        name = "Уоррен Эштон",
    },
    [131469] = {
        name = "Мартен Уэбб",
    },
    [131579] = {
        name = "Пленный горожанин",
    },
    [131580] = {
        name = "Ученик телеманта Астрандис",
    },
    [131582] = {
        name = "Исследовательница Тей'шара Кровавый Взор",
    },
    [131627] = {
        name = "Томас Пинкер",
    },
    [131636] = {
        name = "Маршал Эверит Рид",
    },
    [131638] = {
        name = "Люсиль Уэйкрест",
    },
    [131639] = {
        name = "Инквизитор Мейс",
    },
    [131640] = {
        name = "Инквизитор Нотли",
    },
    [131641] = {
        name = "Инквизитор Йоррик",
    },
    [131642] = {
        name = "Инквизитор Стернтайд",
    },
    [131654] = {
        name = "Мередит",
    },
    [131656] = {
        name = "Псарь Арчибальд",
    },
    [131684] = {
        name = "Пенни \"Драгоценная\" Хардвик",
    },
    [131763] = {
        name = "Археолог Моргрум Тлеющий Кремень",
    },
    [131775] = {
        name = "Безухий Джо",
    },
    [131777] = {
        name = "Акадия Резной Камень",
    },
    [131793] = {
        name = "Ансель Милденхолл",
    },
    [131872] = {
        name = "Сур'джан",
    },
    [131879] = {
        name = "Инквизитор Клирдоун",
    },
    [131978] = {
        name = "Лашк",
    },
    [131993] = {
        name = "Яш",
    },
    [132118] = {
        name = "Фермер Бертон",
    },
    [132193] = {
        name = "Ангус Балластер",
    },
    [132292] = {
        name = "Рэймонд Милденхолл",
    },
    [132332] = {
        name = "Принцесса Таланджи",
    },
    [132333] = {
        name = "Принцесса Таланджи",
    },
    [132374] = {
        name = "Элси Райт",
    },
    [132617] = {
        name = "Бентли Лизохлоп",
    },
    [132637] = {
        name = "Джамиль Абул'хусин",
    },
    [132647] = {
        name = "Ансель Милденхолл",
    },
    [132720] = {
        name = "Повелитель ястребов Ллойд",
    },
    [132966] = {
        name = "Линн Свит",
    },
    [132988] = {
        name = "Патч",
    },
    [132994] = {
        name = "Лорд Артур Уэйкрест",
    },
    [133035] = {
        name = "Офицер Джован",
    },
    [133050] = {
        name = "Принцесса Таланджи",
    },
    [133098] = {
        name = "Инквизитор Клирдоун",
    },
    [133101] = {
        name = "Саманта Свит",
    },
    [133105] = {
        name = "Уоррен Эштон",
    },
    [133125] = {
        name = "Принцесса Таланджи",
    },
    [133126] = {
        name = "Мартен Уэбб",
    },
    [133324] = {
        name = "Верховный ведун Раал",
    },
    [133338] = {
        name = "Рокхан",
    },
    [133471] = {
        name = "Рокхан",
    },
    [133476] = {
        name = "Принцесса Таланджи",
    },
    [133490] = {
        name = "Джани",
    },
    [133550] = {
        name = "Младший шахтер Джо",
    },
    [133551] = {
        name = "Старший шахтер Теок",
    },
    [133552] = {
        name = "Главный химик Уолтерс",
    },
    [133576] = {
        name = "Старшина Крюк",
    },
    [133577] = {
        name = "Старший канонир Леска",
    },
    [133578] = {
        name = "\"Грузило\"",
    },
    [133612] = {
        name = "Джани",
    },
    [133640] = {
        name = "Уэйн Родоначальник",
    },
    [133653] = {
        name = "Верховный ведун Раал",
    },
    [133678] = {
        name = "Куа'фон",
    },
    [133679] = {
        name = "Куа'фон",
    },
    [133682] = {
        name = "Куа'фон",
    },
    [133833] = {
        name = "Рикати",
    },
    [133839] = {
        name = "Харрис Хокинг",
    },
    [133859] = {
        name = "Джани",
    },
    [133953] = {
        name = "Сержант Келвин",
    },
    [134009] = {
        name = "Жительница Корлейна",
    },
    [134028] = {
        name = "Сэм Робинсон",
    },
    [134098] = {
        name = "Торка",
    },
    [134128] = {
        name = "Чарка",
    },
    [134133] = {
        name = "Тикча",
    },
    [134134] = {
        name = "Тулу",
    },
    [134148] = {
        name = "Мааз",
    },
    [134162] = {
        name = "Джулваба",
    },
    [134164] = {
        name = "Амре",
    },
    [134166] = {
        name = "Флинн Фэйрвинд",
    },
    [134325] = {
        name = "Терренс Фостер",
    },
    [134346] = {
        name = "Токи",
    },
    [134408] = {
        name = "Бригадир Джетек",
    },
    [134509] = {
        name = "Старший гид Трескокрут",
    },
    [134533] = {
        name = "Серрик",
    },
    [134611] = {
        name = "Сирайя",
    },
    [134623] = {
        name = "Телия",
    },
    [134628] = {
        name = "Техник-строитель Алина",
    },
    [134639] = {
        name = "Брат Пайк",
    },
    [134702] = {
        name = "Недли Гриннер",
    },
    [134720] = {
        name = "Лео Шилдс",
    },
    [134752] = {
        name = "Мэр Роуз",
    },
    [134776] = {
        name = "Дейви Бриндл",
    },
    [134953] = {
        name = "Александр Тредвард",
    },
    [135012] = {
        name = "Виви",
    },
    [135021] = {
        name = "Инквизитор Клирдоун",
    },
    [135033] = {
        name = "Маокка",
    },
    [135067] = {
        name = "Мокси Замколом",
    },
    [135085] = {
        name = "Капитан Лилиан Нотли",
    },
    [135090] = {
        name = "Ниша",
    },
    [135099] = {
        name = "Киро",
    },
    [135110] = {
        name = "Воррик",
    },
    [135111] = {
        name = "Воррик",
    },
    [135133] = {
        name = "Мастер войны Ракира",
    },
    [135154] = {
        name = "Киро",
    },
    [135172] = {
        name = "Воррик",
    },
    [135179] = {
        name = "Мерд Аркфилд",
    },
    [135180] = {
        name = "Нерин Солвис",
    },
    [135200] = {
        name = "Александр Тредвард",
    },
    [135205] = {
        name = "Натанос Гнилостень",
    },
    [135259] = {
        name = "Телия",
    },
    [135272] = {
        name = "Куа'фон",
    },
    [135308] = {
        name = "Заводчик Годжа",
    },
    [135330] = {
        name = "Недли Гриннер",
    },
    [135355] = {
        name = "Миира",
    },
    [135367] = {
        name = "Греттль Харибулл",
    },
    [135390] = {
        name = "Воррик",
    },
    [135400] = {
        name = "Джино",
    },
    [135441] = {
        name = "Золани",
    },
    [135455] = {
        name = "Куа'фон",
    },
    [135502] = {
        name = "Куа'фон",
    },
    [135517] = {
        name = "Стражница моря Виктория",
    },
    [135534] = {
        name = "Брат Пайк",
    },
    [135541] = {
        name = "Испепелитель из картеля Трюмных Вод",
    },
    [135576] = {
        name = "Боцман Мазет",
    },
    [135595] = {
        name = "Па'ку",
    },
    [135612] = {
        name = "Халфорд Змеевержец",
    },
    [135614] = {
        name = "Мастер Матиас Шоу",
    },
    [135618] = {
        name = "Фалстад Громовой Молот",
    },
    [135620] = {
        name = "Келси Стализвон",
    },
    [135625] = {
        name = "Воррик",
    },
    [135673] = {
        name = "Разведчик Маккеллис",
    },
    [135682] = {
        name = "Патрик Экхарт",
    },
    [135691] = {
        name = "Натанос Гнилостень",
    },
    [135744] = {
        name = "Куа'фон",
    },
    [135784] = {
        name = "Имперский страж",
    },
    [135794] = {
        name = "Хранительница свитков Нола",
    },
    [135795] = {
        name = "Токи",
    },
    [135801] = {
        name = "Верховный ведун Раал",
    },
    [135803] = {
        name = "Дж'иби",
    },
    [135855] = {
        name = "Тикка Подношпулька",
    },
    [135861] = {
        name = "Стражница лесов Адалина",
    },
    [135874] = {
        name = "Лия Мартинел",
    },
    [135890] = {
        name = "Король Растахан",
    },
    [135976] = {
        name = "Морвин Сердце Рощи",
    },
    [136053] = {
        name = "Сэмюэл Уильямс",
    },
    [136140] = {
        name = "Кланк Маслокап",
    },
    [136184] = {
        name = "Кейн Карлайл",
    },
    [136192] = {
        name = "Дегдод",
    },
    [136195] = {
        name = "Медик Феория",
    },
    [136197] = {
        name = "Бригадир Том",
    },
    [136227] = {
        name = "Фикси Вихлеточка",
    },
    [136233] = {
        name = "Клаус Фэйрвинд",
    },
    [136234] = {
        name = "Шальная Цеси",
    },
    [136309] = {
        name = "Первый помощник Джамбойя",
    },
    [136310] = {
        name = "Первый помощник Джамбойя",
    },
    [136414] = {
        name = "Пастушка Милбрук",
    },
    [136432] = {
        name = "Бранн Бронзобород",
    },
    [136458] = {
        name = "Шальная Цеси",
    },
    [136497] = {
        name = "Стражница моря Виктория",
    },
    [136498] = {
        name = "Телия",
    },
    [136562] = {
        name = "Интендант Олфин",
    },
    [136568] = {
        name = "Капитан Конрад",
    },
    [136574] = {
        name = "Чарльз Дэвенпорт",
    },
    [136576] = {
        name = "Начальница дока Лейтон",
    },
    [136641] = {
        name = "Бранн Бронзобород",
    },
    [136658] = {
        name = "Мари Дэвенпорт",
    },
    [136675] = {
        name = "Бранн Бронзобород",
    },
    [136683] = {
        name = "Торговый принц Галливикс",
    },
    [136725] = {
        name = "Эйтригг",
    },
    [136779] = {
        name = "Первый помощник Джамбойя",
    },
    [136907] = {
        name = "Магни Бронзобород",
    },
    [136933] = {
        name = "Брат Пайк",
    },
    [137008] = {
        name = "Сержант Эрми",
    },
    [137075] = {
        name = "Лейтенант Деннис Гримтейл",
    },
    [137094] = {
        name = "Фермер Макс",
    },
    [137112] = {
        name = "Хранитель титанов Хезрел",
    },
    [137113] = {
        name = "Рокхан",
    },
    [137213] = {
        name = "Халфорд Змеевержец",
    },
    [137323] = {
        name = "Магни Бронзобород",
    },
    [137337] = {
        name = "Сержант Эрми",
    },
    [137400] = {
        name = "Телин Темная Наковальня",
    },
    [137401] = {
        name = "Тан наковальни Тургаден",
    },
    [137434] = {
        name = "Воррик",
    },
    [137453] = {
        name = "Лороджа",
    },
    [137506] = {
        name = "Брат Пайк",
    },
    [137537] = {
        name = "Воррик",
    },
    [137543] = {
        name = "Сержант Эрми",
    },
    [137554] = {
        name = "Токи",
    },
    [137613] = {
        name = "Хобарт Дрек",
    },
    [137629] = {
        name = "Микару",
    },
    [137631] = {
        name = "Нири",
    },
    [137675] = {
        name = "Темный охотник Ту'джин",
    },
    [137677] = {
        name = "Токи",
    },
    [137691] = {
        name = "Брат Пайк",
    },
    [137692] = {
        name = "Телия",
    },
    [137694] = {
        name = "Парин Переборчик",
    },
    [137727] = {
        name = "Первая помощница Оувингс",
    },
    [137732] = {
        name = "Заллестраза",
    },
    [137742] = {
        name = "Темный охотник Ту'джин",
    },
    [137818] = {
        name = "Миксл \"Морской крыс\" Гайкопуз",
    },
    [137866] = {
        name = "Телия",
    },
    [137867] = {
        name = "Халфорд Змеевержец",
    },
    [137878] = {
        name = "Мастер Гадрин",
    },
    [137970] = {
        name = "Воррик",
    },
    [137981] = {
        name = "Киро",
    },
    [138131] = {
        name = "Рексар",
    },
    [138138] = {
        name = "Принцесса Таланджи",
    },
    [138148] = {
        name = "Бвонсамди",
    },
    [138285] = {
        name = "Натанос Гнилостень",
    },
    [138287] = {
        name = "Лилиан Восс",
    },
    [138352] = {
        name = "Верховный полководец Кромуш",
    },
    [138365] = {
        name = "Верховный полководец Кромуш",
    },
    [138382] = {
        name = "Акунда",
    },
    [138411] = {
        name = "Воррик",
    },
    [138520] = {
        name = "Жительница Зеб'ахари",
    },
    [138669] = {
        name = "Хеминг Эрнестуэй",
    },
    [138677] = {
        name = "Рексар",
    },
    [138688] = {
        name = "Центурион Кага Теплый Камень",
    },
    [138708] = {
        name = "Гарона Полуорчиха",
    },
    [138735] = {
        name = "Фелисия Глэдстоун",
    },
    [138749] = {
        name = "Раан'ка",
    },
    [138867] = {
        name = "Рексар",
    },
    [138876] = {
        name = "Рексар",
    },
    [138924] = {
        name = "Холгер Нэш",
    },
    [139069] = {
        name = "Первый помощник Редмонд",
    },
    [139070] = {
        name = "Капитан Редмонд",
    },
    [139089] = {
        name = "Стражник из Хазерфорда",
    },
    [139568] = {
        name = "Магистр Умбрий",
    },
    [139609] = {
        name = "Джон Джей Кишан",
    },
    [139705] = {
        name = "Халфорд Змеевержец",
    },
    [139719] = {
        name = "Шандриса Оперенная Луна",
    },
    [139722] = {
        name = "Взрывник Фитиликс",
    },
    [139912] = {
        name = "Следопыт Вонс",
    },
    [139926] = {
        name = "Терномант Березняк",
    },
    [139928] = {
        name = "Мастер Гадрин",
    },
    [140046] = {
        name = "Роззи",
    },
    [140048] = {
        name = "Артур Ветрогон",
    },
    [140176] = {
        name = "Натанос Гнилостень",
    },
    [140258] = {
        name = "Шандриса Оперенная Луна",
    },
    [140590] = {
        name = "Капитан Грез'ко",
    },
    [140656] = {
        name = "Рокхан",
    },
    [140724] = {
        name = "Принцесса Таланджи",
    },
    [140725] = {
        name = "Дух Вол'джина",
    },
    [140752] = {
        name = "Дженни Свифтбрук",
    },
    [140907] = {
        name = "Бвонсамди",
    },
    [141026] = {
        name = "Куа'фон",
    },
    [141078] = {
        name = "Беженец из Дозорного Холма",
    },
    [141555] = {
        name = "Бейн Кровавое Копыто",
    },
    [141603] = {
        name = "Мэллори Худ",
    },
    [141769] = {
        name = "Мэрилин Худ",
    },
    [141952] = {
        name = "Молодой дикорог",
    },
    [142393] = {
        name = "Телия",
    },
    [142651] = {
        name = "Люсиль Уэйкрест",
    },
    [142930] = {
        name = "Халфорд Змеевержец",
    },
    [143536] = {
        name = "Верховный полководец Волрат",
    },
    [143559] = {
        name = "Верховный маршал Тремблейд",
    },
    [143565] = {
        name = "Уэйн Родоначальник",
    },
    [143746] = {
        name = "Стражник Китчер",
    },
    [143777] = {
        name = "Долговязый Хансани",
    },
    [143787] = {
        name = "Хлоп-Хлоп",
    },
    [143845] = {
        name = "Воевода Гейя'ра",
    },
    [143846] = {
        name = "Аллерия Ветрокрылая",
    },
    [143871] = {
        name = "Штейгер Зубчикс",
    },
    [143908] = {
        name = "Искалеченное тело",
    },
    [143913] = {
        name = "Эйтригг",
    },
    [144095] = {
        name = "Мастер Матиас Шоу",
    },
    [144152] = {
        name = "Мойра Тауриссан",
    },
    [244983] = {
        name = "Грязные карманные часы",
    },
    [270917] = {
        name = "Реестр Гленбрука",
    },
    [271706] = {
        name = "Доска объявлений для охотников",
    },
    [272179] = {
        name = "Новости от мэра",
    },
    [272422] = {
        name = "Книга заклинаний Хелены Джентл",
    },
    [273814] = {
        name = "Шипастый оберег",
    },
    [273854] = {
        name = "Рюкзак",
    },
    [276187] = {
        name = "Джунджи",
    },
    [276251] = {
        name = "Инвентарь раскопок",
    },
    [276488] = {
        name = "Азеритовое пушечное ядро",
    },
    [276513] = {
        name = "Нетронутая ильница",
    },
    [276515] = {
        name = "Удочка",
    },
    [276837] = {
        name = "Камень с рецептом",
    },
    [277199] = {
        name = "Потрепанный плакат",
    },
    [277373] = {
        name = "Поблескивающие водоросли",
    },
    [277459] = {
        name = "Свиной фетиш",
    },
    [278197] = {
        name = "Флакон с противоядием",
    },
    [278252] = {
        name = "Листовка с перечнем работ",
    },
    [278313] = {
        name = "Суровое объявление",
    },
    [278368] = {
        name = "Порванная записка",
    },
    [278447] = {
        name = "Копье отступника-охотника",
    },
    [278577] = {
        name = "Порванное донесение Орды",
    },
    [278669] = {
        name = "Реестр Листопадной Бухты",
    },
    [278675] = {
        name = "Проклятое чучело",
    },
    [279337] = {
        name = "Гримуар ковена Мертвых Сердец",
    },
    [280576] = {
        name = "Свиток в футляре",
    },
    [280727] = {
        name = "Обгоревшая записка",
    },
    [281230] = {
        name = "Официальное приглашение",
    },
    [281348] = {
        name = "Ветхое письмо",
    },
    [281551] = {
        name = "Плакат \"Требуется помощь!\"",
    },
    [281583] = {
        name = "Древний реликварий",
    },
    [281639] = {
        name = "Разрушенная статуя",
    },
    [281647] = {
        name = "Объявление",
    },
    [281673] = {
        name = "Дневник жителя Корлейна",
    },
    [281718] = {
        name = "ТРЕБУЕТСЯ ПОМОЩЬ!",
    },
    [282457] = {
        name = "Терновый тотем",
    },
    [282478] = {
        name = "Пустой ящик",
    },
    [282498] = {
        name = "Пустынная флейта",
    },
    [284426] = {
        name = "Закопанная буровая машина",
    },
    [286016] = {
        name = "Бортовой журнал",
    },
    [287081] = {
        name = "Древняя табличка",
    },
    [287185] = {
        name = "Разыскивается: темноуст Джо'ла",
    },
    [287189] = {
        name = "Разыскиваются: опасные животные",
    },
    [287228] = {
        name = "Разыскивается: Темный летописец",
    },
    [287229] = {
        name = "Разыскивается: Темный летописец",
    },
    [287232] = {
        name = "Доклад разведки",
    },
    [287327] = {
        name = "Доклад разведки",
    },
    [287398] = {
        name = "Разыскивается: За'роко",
    },
    [287440] = {
        name = "Разыскивается: Таз'рака",
    },
    [287441] = {
        name = "Разыскивается: песчаный разведчик Визарик",
    },
    [287442] = {
        name = "Разыскиваются: участники экскурсии к кобрам",
    },
    [287958] = {
        name = "Доска объявлений",
    },
    [288157] = {
        name = "Разыскивается: Ярсел'гун",
    },
    [288167] = {
        name = "Посылка Мари",
    },
    [288214] = {
        name = "Плакат \"Разыскивается\"",
    },
    [288622] = {
        name = "Плакат \"Разыскивается\"",
    },
    [288641] = {
        name = "РАЗЫСКИВАЮТСЯ: грифонокрады",
    },
    [289310] = {
        name = "РАЗЫСКИВАЕТСЯ: буйный земляной страж",
    },
    [289313] = {
        name = "РАЗЫСКИВАЕТСЯ: шершень",
    },
    [289361] = {
        name = "РАЗЫСКИВАЕТСЯ: интендант Ссилис",
    },
    [289365] = {
        name = "Плакат \"Разыскивается\"",
    },
    [289728] = {
        name = "Карта сокровищ капитана Гулнаку",
    },
    [290138] = {
        name = "Противоботовая бомба",
    },
    [290419] = {
        name = "Плакат \"Разыскивается\"",
    },
    [290537] = {
        name = "Требуется помощь!",
    },
    [290750] = {
        name = "Запасы культа Вол'джамбы",
    },
    [290765] = {
        name = "Большая куча золота",
    },
    [290993] = {
        name = "Добыча братства Стальных Волн",
    },
    [291143] = {
        name = "Гаечный ключ Раны",
    },
    [291291] = {
        name = "Разыскивается: Браконьер",
    },
    [292523] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293567] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293568] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293985] = {
        name = "Разыскивается: Кровавчик",
    },
    [297492] = {
        name = "Доска объявлений",
    },
    [298849] = {
        name = "Плакат \"Разыскивается\"",
    },
    [298858] = {
        name = "Плакат \"Разыскивается\"",
    },
})