----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

BtWQuestsDatabase:UpdateNPCsTable({
    [16802] = {
        name = "洛瑟玛·塞隆",
    },
    [120168] = {
        name = "撰史者托基尼",
    },
    [120170] = {
        name = "纳萨诺斯·凋零者",
    },
    [120171] = {
        name = "洛坎",
    },
    [120173] = {
        name = "岑塔布拉",
    },
    [120740] = {
        name = "神王拉斯塔哈",
    },
    [121235] = {
        name = "泰莉亚",
    },
    [121239] = {
        name = "弗林·法温德",
    },
    [121601] = {
        name = "洛坎",
    },
    [121706] = {
        name = "兽王勒卡拉",
    },
    [122009] = {
        name = "战兽训练师布克",
    },
    [122129] = {
        name = "商人阿莱克西·瓶锅",
    },
    [122289] = {
        name = "剑卫卡佳",
    },
    [122320] = {
        name = "剑卫卡佳",
    },
    [122583] = {
        name = "米尔拉",
    },
    [122641] = {
        name = "亚兹玛",
    },
    [122671] = {
        name = "卡格尼",
    },
    [122672] = {
        name = "奥利弗",
    },
    [122688] = {
        name = "邦桑迪",
    },
    [122723] = {
        name = "拉恩卡",
    },
    [122725] = {
        name = "祖尔桑",
    },
    [122760] = {
        name = "战争德鲁伊罗缇",
    },
    [122766] = {
        name = "邦桑迪",
    },
    [122795] = {
        name = "巫医克加布",
    },
    [122817] = {
        name = "剑卫卡佳",
    },
    [122915] = {
        name = "卓蘭妮",
    },
    [122939] = {
        name = "恐角龙宝宝",
    },
    [122991] = {
        name = "暗影猎手穆图巴",
    },
    [123000] = {
        name = "雷兹奥昆船长",
    },
    [123005] = {
        name = "赫米特·奈辛瓦里",
    },
    [123019] = {
        name = "狩猎大师沃加",
    },
    [123022] = {
        name = "追踪者博克",
    },
    [123026] = {
        name = "冷漠的埃拉克",
    },
    [123063] = {
        name = "长者库帕卡",
    },
    [123118] = {
        name = "诱捕者卡斯特",
    },
    [123335] = {
        name = "战争德鲁伊罗缇",
    },
    [123415] = {
        name = "亨利·哈维奇",
    },
    [123586] = {
        name = "基罗",
    },
    [123730] = {
        name = "曼祖尔",
    },
    [124062] = {
        name = "拉斯塔哈大王",
    },
    [124063] = {
        name = "上年纪的乔尔",
    },
    [124083] = {
        name = "佐拉妮",
    },
    [124289] = {
        name = "『危險人物』麗茲‧山米納羅",
    },
    [124417] = {
        name = "西里尔·怀特",
    },
    [124468] = {
        name = "兰达尔·雷德蒙",
    },
    [124629] = {
        name = "缚浪者卡扎金",
    },
    [124630] = {
        name = "庫爾提拉斯守衛",
    },
    [124641] = {
        name = "暗影猎手穆图巴",
    },
    [124786] = {
        name = "托马斯·斯托顿",
    },
    [124802] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [124922] = {
        name = "海伦娜·金特尔",
    },
    [125039] = {
        name = "商人克娄",
    },
    [125041] = {
        name = "书卷贤者戈吉",
    },
    [125042] = {
        name = "戈拉·莱顿",
    },
    [125047] = {
        name = "洛柯尔",
    },
    [125093] = {
        name = "萧湾镇村民",
    },
    [125312] = {
        name = "书卷贤者鲁卡",
    },
    [125457] = {
        name = "瑞贝卡·黑尔",
    },
    [125486] = {
        name = "飞翼骑士尼维克",
    },
    [125862] = {
        name = "卓尔金",
    },
    [125922] = {
        name = "塞罗德修士",
    },
    [126066] = {
        name = "伊崔格",
    },
    [126085] = {
        name = "穆格加布",
    },
    [126108] = {
        name = "塞扎金",
    },
    [126148] = {
        name = "巫医加拉",
    },
    [126158] = {
        name = "塔隆凯的衣柜",
    },
    [126308] = {
        name = "基根·阿尔比",
    },
    [126334] = {
        name = "加尼",
    },
    [126511] = {
        name = "剥皮师麦加夫",
    },
    [126560] = {
        name = "战争德鲁伊罗缇",
    },
    [126564] = {
        name = "妖术领主拉尔",
    },
    [126576] = {
        name = "拉兹加基",
    },
    [126684] = {
        name = "亚兹玛",
    },
    [126696] = {
        name = "乔拉克",
    },
    [126814] = {
        name = "雷娜",
    },
    [127015] = {
        name = "“大爷”萨杜斯·里夫托德",
    },
    [127080] = {
        name = "暮秋谷之王",
    },
    [127157] = {
        name = "马库斯·豪林戴尔",
    },
    [127296] = {
        name = "大卫·马尔杜斯",
    },
    [127377] = {
        name = "帕库",
    },
    [127396] = {
        name = "新兵佩欧妮",
    },
    [127489] = {
        name = "妖术领主拉尔",
    },
    [127537] = {
        name = "杰拉尔丁",
    },
    [127558] = {
        name = "阿特·休吉",
    },
    [127559] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [127570] = {
        name = "剑卫卡佳",
    },
    [127665] = {
        name = "诺卡诺",
    },
    [127691] = {
        name = "乔拉克",
    },
    [127814] = {
        name = "哈布图",
    },
    [127815] = {
        name = "佐拉妮",
    },
    [127837] = {
        name = "缚浪者卡扎金",
    },
    [127980] = {
        name = "敏锐的阿昆达",
    },
    [127989] = {
        name = "梅加妮",
    },
    [127992] = {
        name = "尊贵的阿昆达",
    },
    [128096] = {
        name = "邦桑迪",
    },
    [128152] = {
        name = "阿昆达",
    },
    [128228] = {
        name = "吃不饱的萨姆",
    },
    [128229] = {
        name = "“刀子嘴”简",
    },
    [128339] = {
        name = "乔拉克",
    },
    [128377] = {
        name = "海滩寻宝者鲍勃",
    },
    [128381] = {
        name = "卓格林·酒须",
    },
    [128457] = {
        name = "莫德·里夫托德",
    },
    [128467] = {
        name = "伊莱贾·埃格尔顿",
    },
    [128679] = {
        name = "罗萨琳·麦迪逊",
    },
    [128680] = {
        name = "欧克利·推扳",
    },
    [128687] = {
        name = "塞利克",
    },
    [128691] = {
        name = "伊扎恩",
    },
    [128694] = {
        name = "沃里克",
    },
    [128696] = {
        name = "兹希亚",
    },
    [128702] = {
        name = "洛可",
    },
    [128888] = {
        name = "寇巴",
    },
    [128889] = {
        name = "德永",
    },
    [128903] = {
        name = "卡灵顿",
    },
    [128909] = {
        name = "夏洛",
    },
    [128925] = {
        name = "德永",
    },
    [128927] = {
        name = "文里克",
    },
    [129003] = {
        name = "塔加尔特",
    },
    [129098] = {
        name = "罗德里格",
    },
    [129170] = {
        name = "拉尔夫",
    },
    [129291] = {
        name = "塔克老板",
    },
    [129354] = {
        name = "拉恩卡",
    },
    [129392] = {
        name = "“废物”亨利",
    },
    [129450] = {
        name = "塔查",
    },
    [129451] = {
        name = "欧米",
    },
    [129453] = {
        name = "肯佐",
    },
    [129519] = {
        name = "沃里克",
    },
    [129561] = {
        name = "战争德鲁伊罗缇",
    },
    [129578] = {
        name = "肖恩·麦克林特",
    },
    [129586] = {
        name = "巴图",
    },
    [129588] = {
        name = "沃里克",
    },
    [129703] = {
        name = "妖术领主拉尔",
    },
    [129717] = {
        name = "阿克鲁",
    },
    [129808] = {
        name = "农民戈菲尔德",
    },
    [129907] = {
        name = "先知祖尔",
    },
    [129940] = {
        name = "羅可",
    },
    [130101] = {
        name = "新人布鲁提斯",
    },
    [130190] = {
        name = "卡尔文中士",
    },
    [130216] = {
        name = "麦格尼·铜须",
    },
    [130341] = {
        name = "剑卫卡佳",
    },
    [130368] = {
        name = "山繆‧迪‧科爾頓三世",
    },
    [130377] = {
        name = "信差傑洛特",
    },
    [130424] = {
        name = "“废物”亨利",
    },
    [130455] = {
        name = "尼莎",
    },
    [130468] = {
        name = "小堤卡",
    },
    [130478] = {
        name = "格力顿",
    },
    [130576] = {
        name = "派克修士",
    },
    [130660] = {
        name = "戎卫莱克拉",
    },
    [130667] = {
        name = "戎卫莱克拉",
    },
    [130694] = {
        name = "罗兹镇长",
    },
    [130706] = {
        name = "伊兹塔的灵魂",
    },
    [130714] = {
        name = "派克修士",
    },
    [130785] = {
        name = "狩猎大师基尔加",
    },
    [130786] = {
        name = "霍布斯",
    },
    [130905] = {
        name = "卡拉·瓶锅",
    },
    [130929] = {
        name = "巫医贾拉尔",
    },
    [130932] = {
        name = "諾克塔爾",
    },
    [131000] = {
        name = "指挥官柯拉姆",
    },
    [131002] = {
        name = "鲍尔中尉",
    },
    [131004] = {
        name = "侍从奥古斯图斯三世",
    },
    [131287] = {
        name = "奈塔哈卡特",
    },
    [131443] = {
        name = "首席傳送師歐庫雷斯",
    },
    [131641] = {
        name = "审判官约里克",
    },
    [131656] = {
        name = "驯犬者阿基巴德",
    },
    [131684] = {
        name = "“宝贝”本妮·哈维奇",
    },
    [131775] = {
        name = "没耳朵的乔伊",
    },
    [131978] = {
        name = "大型秘银储物箱",
    },
    [131993] = {
        name = "亚什",
    },
    [132118] = {
        name = "农夫伯顿",
    },
    [132637] = {
        name = "贾米尔·阿布胡辛",
    },
    [132720] = {
        name = "鹰眼大师罗伊德",
    },
    [133035] = {
        name = "军官约凡",
    },
    [133050] = {
        name = "塔蘭姬公主",
    },
    [133324] = {
        name = "妖术领主拉尔",
    },
    [133490] = {
        name = "加尼",
    },
    [133536] = {
        name = "『鐵拳』葛里克斯‧巴羅",
    },
    [133550] = {
        name = "初级矿工乔",
    },
    [133551] = {
        name = "首席矿工希奥克",
    },
    [133552] = {
        name = "首席化学家沃特斯",
    },
    [133612] = {
        name = "加尼",
    },
    [133653] = {
        name = "妖术领主拉尔",
    },
    [133833] = {
        name = "力卡提",
    },
    [133839] = {
        name = "哈里斯·霍金",
    },
    [133859] = {
        name = "加尼",
    },
    [133953] = {
        name = "卡尔文中士",
    },
    [134098] = {
        name = "托尔卡",
    },
    [134128] = {
        name = "楚尔卡",
    },
    [134148] = {
        name = "玛尔兹",
    },
    [134162] = {
        name = "丘瓦巴",
    },
    [134164] = {
        name = "埃姆雷",
    },
    [134346] = {
        name = "托基",
    },
    [134408] = {
        name = "工头杰塞克",
    },
    [134533] = {
        name = "塞利克",
    },
    [134611] = {
        name = "塞莱娅",
    },
    [134639] = {
        name = "派克修士",
    },
    [134702] = {
        name = "奈特利·格林纳",
    },
    [134711] = {
        name = "希尔瓦娜斯·风行者",
    },
    [134720] = {
        name = "里奥·希尔兹",
    },
    [134752] = {
        name = "罗兹镇长",
    },
    [134776] = {
        name = "戴维·布林德尔",
    },
    [135012] = {
        name = "薇薇",
    },
    [135090] = {
        name = "尼莎",
    },
    [135099] = {
        name = "基罗",
    },
    [135110] = {
        name = "沃里克",
    },
    [135111] = {
        name = "沃里克",
    },
    [135133] = {
        name = "戎卫莱克拉",
    },
    [135154] = {
        name = "基罗",
    },
    [135172] = {
        name = "沃里克",
    },
    [135205] = {
        name = "纳萨诺斯·凋零者",
    },
    [135330] = {
        name = "奈特利·格林纳",
    },
    [135355] = {
        name = "米尔拉",
    },
    [135367] = {
        name = "格蕾特尔·哈利布尔",
    },
    [135390] = {
        name = "沃里克",
    },
    [135400] = {
        name = "杰诺",
    },
    [135441] = {
        name = "佐拉妮",
    },
    [135534] = {
        name = "派克修士",
    },
    [135541] = {
        name = "锈水焚化者",
    },
    [135595] = {
        name = "帕库",
    },
    [135612] = {
        name = "哈尔弗·维姆班恩",
    },
    [135614] = {
        name = "马迪亚斯·肖尔大师",
    },
    [135618] = {
        name = "弗斯塔德·蛮锤",
    },
    [135625] = {
        name = "沃里克",
    },
    [135682] = {
        name = "帕特里克·艾克哈特",
    },
    [135691] = {
        name = "纳萨诺斯·凋零者",
    },
    [135784] = {
        name = "皇家守卫",
    },
    [135794] = {
        name = "书卷贤者诺拉",
    },
    [135795] = {
        name = "托基",
    },
    [135801] = {
        name = "妖术领主拉尔",
    },
    [135874] = {
        name = "莉雅·马蒂内尔",
    },
    [136041] = {
        name = "艾蜜莉‧費爾威德",
    },
    [136059] = {
        name = "蕾拉‧伊凡奇爾",
    },
    [136063] = {
        name = "卡珊卓拉‧布雷諾",
    },
    [136140] = {
        name = "克朗克·油点",
    },
    [136184] = {
        name = "凯恩·卡莱尔",
    },
    [136568] = {
        name = "康拉德上尉",
    },
    [136576] = {
        name = "码头管理员莱顿",
    },
    [136683] = {
        name = "贸易大王加里维克斯",
    },
    [136725] = {
        name = "伊崔格",
    },
    [136907] = {
        name = "麦格尼·铜须",
    },
    [136933] = {
        name = "派克修士",
    },
    [137094] = {
        name = "农夫麦克斯",
    },
    [137213] = {
        name = "哈尔弗·维姆班恩",
    },
    [137434] = {
        name = "沃里克",
    },
    [137506] = {
        name = "派克修士",
    },
    [137537] = {
        name = "沃里克",
    },
    [137554] = {
        name = "托基",
    },
    [137629] = {
        name = "梅卡鲁",
    },
    [137631] = {
        name = "奈里",
    },
    [137677] = {
        name = "托基",
    },
    [137691] = {
        name = "派克修士",
    },
    [137818] = {
        name = "“海鼠”米克塞尔·刀扳",
    },
    [137837] = {
        name = "盖亚拉大王",
    },
    [137867] = {
        name = "哈尔弗·维姆班恩",
    },
    [137878] = {
        name = "加德林大师",
    },
    [137970] = {
        name = "沃里克",
    },
    [137981] = {
        name = "基罗",
    },
    [138131] = {
        name = "雷克萨",
    },
    [138138] = {
        name = "塔兰吉公主",
    },
    [138148] = {
        name = "邦桑迪",
    },
    [138285] = {
        name = "纳萨诺斯·凋零者",
    },
    [138287] = {
        name = "莉莉安·沃斯",
    },
    [138352] = {
        name = "高阶督军克鲁姆什",
    },
    [138365] = {
        name = "高阶督军克鲁姆什",
    },
    [138382] = {
        name = "阿昆达",
    },
    [138411] = {
        name = "沃里克",
    },
    [138520] = {
        name = "泽布阿里村民",
    },
    [138669] = {
        name = "赫米特·奈辛瓦里",
    },
    [138677] = {
        name = "雷克萨",
    },
    [138708] = {
        name = "半兽人迦罗娜",
    },
    [138749] = {
        name = "拉恩卡",
    },
    [138867] = {
        name = "雷克萨",
    },
    [138876] = {
        name = "雷克萨",
    },
    [139061] = {
        name = "纳萨诺斯·凋零者",
    },
    [139062] = {
        name = "莉莉安·沃斯",
    },
    [139070] = {
        name = "雷德蒙船长",
    },
    [139089] = {
        name = "海瑟福特守卫",
    },
    [139101] = {
        name = "莉莉安·沃斯",
    },
    [139102] = {
        name = "雷克萨",
    },
    [139609] = {
        name = "約翰·J·基沙恩",
    },
    [139705] = {
        name = "哈尔弗·维姆班恩",
    },
    [139928] = {
        name = "加德林大师",
    },
    [140176] = {
        name = "纳萨诺斯·凋零者",
    },
    [140485] = {
        name = "纳萨诺斯·凋零者",
    },
    [140724] = {
        name = "塔兰吉公主",
    },
    [140725] = {
        name = "沃金之魂",
    },
    [140752] = {
        name = "珍妮·斯威布鲁克",
    },
    [140907] = {
        name = "邦桑迪",
    },
    [141078] = {
        name = "戒卫岭难民",
    },
    [141555] = {
        name = "貝恩‧血蹄",
    },
    [141603] = {
        name = "马洛莉·胡德",
    },
    [141644] = {
        name = "纳萨诺斯·凋零者",
    },
    [141769] = {
        name = "玛丽琳·胡德",
    },
    [142422] = {
        name = "伊崔格",
    },
    [142930] = {
        name = "哈尔弗·维姆班恩",
    },
    [143536] = {
        name = "高阶督军沃拉斯",
    },
    [143777] = {
        name = "高挑的哈萨尼",
    },
    [143845] = {
        name = "盖亚拉大王",
    },
    [143846] = {
        name = "奥蕾莉亚·风行者",
    },
    [143908] = {
        name = "被撕碎的躯体",
    },
    [143913] = {
        name = "伊崔格",
    },
    [144095] = {
        name = "马迪亚斯·肖尔大师",
    },
    [144152] = {
        name = "茉艾拉·索瑞森",
    },
    [145015] = {
        name = "洛瑟玛·塞隆",
    },
    [145225] = {
        name = "沃金之魂",
    },
    [145411] = {
        name = "希尔瓦娜斯·风行者",
    },
    [145414] = {
        name = "奈塔哈卡特",
    },
    [145422] = {
        name = "雷克萨",
    },
    [145593] = {
        name = "罗萨琳·麦迪逊",
    },
    [145632] = {
        name = "欧克利·推扳",
    },
    [145751] = {
        name = "贸易大王加里维克斯",
    },
    [145965] = {
        name = "沃金之魂",
    },
    [145981] = {
        name = "沃金之魂",
    },
    [146073] = {
        name = "贸易大王加里维克斯",
    },
    [146209] = {
        name = "帕库",
    },
    [146290] = {
        name = "沃金之魂",
    },
    [146323] = {
        name = "纳萨诺斯·凋零者",
    },
    [146536] = {
        name = "迷失的幽光",
    },
    [146630] = {
        name = "沃金之魂",
    },
    [146654] = {
        name = "希尔瓦娜斯·风行者",
    },
    [146902] = {
        name = "派克修士",
    },
    [146931] = {
        name = "雷克萨",
    },
    [147075] = {
        name = "洛琪拉將軍",
    },
    [147135] = {
        name = "纳萨诺斯·凋零者",
    },
    [147843] = {
        name = "马迪亚斯·肖尔大师",
    },
    [149143] = {
        name = "纳萨诺斯·凋零者",
    },
    [149823] = {
        name = "麦格尼·铜须",
    },
    [149842] = {
        name = "貝恩‧血蹄",
    },
    [149867] = {
        name = "麦格尼·铜须",
    },
    [150309] = {
        name = "貝恩‧血蹄",
    },
    [150640] = {
        name = "马迪亚斯·肖尔大师",
    },
})