----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

BtWQuestsDatabase:UpdateObjectsTable({
    [244983] = {
        name = "肮脏的怀表",
    },
    [270917] = {
        name = "格伦布鲁克登记簿",
    },
    [272179] = {
        name = "镇长公告板",
    },
    [272422] = {
        name = "金特尔的法术书",
    },
    [276488] = {
        name = "艾泽里特炮弹",
    },
    [277373] = {
        name = "微光海草",
    },
    [278313] = {
        name = "言辞尖刻的信",
    },
    [278368] = {
        name = "破烂的笔记",
    },
    [278570] = {
        name = "古代日志",
    },
    [278669] = {
        name = "萧湾镇账本",
    },
    [279647] = {
        name = "牺牲之书",
    },
    [280727] = {
        name = "烧焦的笔记",
    },
    [281348] = {
        name = "破碎的信件",
    },
    [281551] = {
        name = "求助布告",
    },
    [281647] = {
        name = "张贴的布告",
    },
    [281673] = {
        name = "克莱因市民的日记",
    },
    [286016] = {
        name = "船只日志",
    },
    [287185] = {
        name = "通缉：黑暗低语者乔拉",
    },
    [287232] = {
        name = "侦察报告",
    },
    [287327] = {
        name = "侦察报告",
    },
    [287398] = {
        name = "通缉：扎罗科",
    },
    [287441] = {
        name = "通缉：沙漠斥候维萨里克",
    },
    [287442] = {
        name = "通缉：眼镜蛇巡游者",
    },
    [288157] = {
        name = "通缉：雅塞尔古恩",
    },
    [288214] = {
        name = "通缉布告",
    },
    [288641] = {
        name = "通缉：狮鹫窃贼",
    },
    [289310] = {
        name = "通缉：暴怒的大地卫士",
    },
    [289313] = {
        name = "通缉：大黄蜂",
    },
    [289361] = {
        name = "通缉：军需官塞利斯",
    },
    [290419] = {
        name = "通缉布告",
    },
    [291143] = {
        name = "雷娜的扳手",
    },
    [291291] = {
        name = "通缉：偷猎者",
    },
    [292523] = {
        name = "通缉布告",
    },
    [293567] = {
        name = "通缉布告",
    },
    [293568] = {
        name = "通缉布告",
    },
    [293985] = {
        name = "通缉：战争之刺",
    },
    [297492] = {
        name = "布告牌",
    },
    [298849] = {
        name = "通缉布告",
    },
    [298858] = {
        name = "通缉布告",
    },
})