----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

BtWQuestsDatabase:UpdateObjectsTable({
    [278368] = {
        name = "破舊的便箋",
    },
    [278570] = {
        name = "古老的筆記",
    },
    [287185] = {
        name = "通缉：黑暗低语者乔拉",
    },
    [288214] = {
        name = "通缉布告",
    },
    [288622] = {
        name = "通缉布告",
    },
    [288641] = {
        name = "懸賞：獅鷲獸小偷",
    },
    [289310] = {
        name = "懸賞：狂暴的大地守衛",
    },
    [289313] = {
        name = "懸賞：巨大黃蜂",
    },
    [289361] = {
        name = "懸賞：軍需官希里斯",
    },
    [289365] = {
        name = "通缉布告",
    },
    [290419] = {
        name = "通缉布告",
    },
    [291143] = {
        name = "瑞娜的扳手",
    },
    [292523] = {
        name = "通缉布告",
    },
    [293567] = {
        name = "通缉布告",
    },
    [293568] = {
        name = "通缉布告",
    },
    [298778] = {
        name = "通缉布告",
    },
    [298849] = {
        name = "通缉布告",
    },
    [298858] = {
        name = "通缉布告",
    },
})