----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

BtWQuestsDatabase:UpdateObjectsTable({
    [270917] = {
        name = "글렌브룩 명부",
    },
    [272179] = {
        name = "시장의 게시판",
    },
    [276187] = {
        name = "준지",
    },
    [276488] = {
        name = "아제라이트 포탄",
    },
    [276513] = {
        name = "온전한 모래무지",
    },
    [276515] = {
        name = "낚싯대",
    },
    [277199] = {
        name = "풍파에 시달린 일자리 목록",
    },
    [277373] = {
        name = "반짝이는 해초",
    },
    [278197] = {
        name = "해독제가 든 병",
    },
    [278252] = {
        name = "구인 공고",
    },
    [278313] = {
        name = "준엄한 편지",
    },
    [278368] = {
        name = "너덜너덜한 쪽지",
    },
    [278447] = {
        name = "부정한 덫사냥꾼의 창",
    },
    [278570] = {
        name = "고대 일지",
    },
    [278577] = {
        name = "찢어진 호드 서신",
    },
    [278669] = {
        name = "낙엽의 안식처 장부",
    },
    [279337] = {
        name = "심장파멸 흑마법서",
    },
    [279646] = {
        name = "혈투사 연대기",
    },
    [279647] = {
        name = "희생의 고서",
    },
    [281230] = {
        name = "공식 초대장",
    },
    [281348] = {
        name = "바스러지는 편지",
    },
    [281551] = {
        name = "구인 광고 전단",
    },
    [281639] = {
        name = "부서져 내리는 조각상",
    },
    [281647] = {
        name = "게시된 공지문",
    },
    [281673] = {
        name = "콜레인 시민의 일기",
    },
    [281718] = {
        name = "인력 급구",
    },
    [282498] = {
        name = "사막 플루트",
    },
    [284426] = {
        name = "묻힌 채광 기계",
    },
    [286016] = {
        name = "항해일지",
    },
    [287081] = {
        name = "고대 서판",
    },
    [287185] = {
        name = "현상 수배: 암흑예언자 졸라",
    },
    [287189] = {
        name = "현상 수배: 위험한 야수",
    },
    [287228] = {
        name = "현상 수배: 어둠의 기록가",
    },
    [287232] = {
        name = "정찰 보고서",
    },
    [287327] = {
        name = "정찰 보고서",
    },
    [287398] = {
        name = "현상 수배: 자로코",
    },
    [287440] = {
        name = "현상 수배: 타즈라카",
    },
    [287441] = {
        name = "현상 수배: 모래정찰병 베사리크",
    },
    [287442] = {
        name = "현상 수배: 코브라 탐험 참가자",
    },
    [288157] = {
        name = "현상 수배: 야르셀군",
    },
    [288214] = {
        name = "현상 수배 전단",
    },
    [288622] = {
        name = "현상 수배 전단",
    },
    [288641] = {
        name = "현상 수배: 그리핀 도둑들",
    },
    [289310] = {
        name = "현상 수배: 분노한 대지수호병",
    },
    [289313] = {
        name = "현상 수배: 땅벌",
    },
    [289361] = {
        name = "현상 수배: 병참장교 씰리스",
    },
    [289365] = {
        name = "현상 수배 전단",
    },
    [290419] = {
        name = "현상 수배 전단",
    },
    [290537] = {
        name = "도움 급구",
    },
    [290750] = {
        name = "잠바니 비품",
    },
    [291143] = {
        name = "라나의 스패너",
    },
    [291291] = {
        name = "현상 수배: 밀렵꾼",
    },
    [292523] = {
        name = "현상 수배 전단",
    },
    [293567] = {
        name = "현상 수배 전단",
    },
    [293568] = {
        name = "현상 수배 전단",
    },
    [297492] = {
        name = "게시판",
    },
    [298778] = {
        name = "현상 수배 전단",
    },
    [298849] = {
        name = "현상 수배 전단",
    },
    [298858] = {
        name = "현상 수배 전단",
    },
    [311155] = {
        name = "고대 서판",
    },
})